{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<PAD>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "à": 151,
      "á": 152,
      "â": 153,
      "ã": 154,
      "ä": 155,
      "å": 156,
      "æ": 157,
      "ç": 158,
      "è": 159,
      "é": 160,
      "ê": 161,
      "ë": 162,
      "ì": 163,
      "í": 164,
      "ï": 165,
      "ð": 166,
      "ĉ": 167,
      "Ċ": 168,
      "č": 169,
      "Ġ": 170,
      "Ģ": 171,
      "ģ": 172,
      "Ĥ": 173,
      "ĥ": 174,
      "Ħ": 175,
      "ħ": 176,
      "Ĩ": 177,
      "ĩ": 178,
      "Ī": 179,
      "ī": 180,
      "Ĭ": 181,
      "ĭ": 182,
      "Į": 183,
      "į": 184,
      "İ": 185,
      "ı": 186,
      "Ĳ": 187,
      "ĳ": 188,
      "Ĵ": 189,
      "ĵ": 190,
      "Ķ": 191,
      "ķ": 192,
      "ĸ": 193,
      "Ĺ": 194,
      "ĺ": 195,
      "Ļ": 196,
      "ļ": 197,
      "Ľ": 198,
      "ľ": 199,
      "Ŀ": 200,
      "ŀ": 201,
      "Ł": 202,
      "ł": 203,
      "Ń": 204,
      "Ġt": 205,
      "in": 206,
      "he": 207,
      "Ġa": 208,
      "re": 209,
      "on": 210,
      "ĠĠ": 211,
      "Ġs": 212,
      "Ġthe": 213,
      "er": 214,
      "at": 215,
      "Ġc": 216,
      "en": 217,
      "es": 218,
      "ing": 219,
      "Ġw": 220,
      "or": 221,
      "nd": 222,
      "it": 223,
      "ed": 224,
      "is": 225,
      "ou": 226,
      "al": 227,
      "Ġp": 228,
      "Ġf": 229,
      "Ġb": 230,
      "Ġo": 231,
      "ar": 232,
      "an": 233,
      "Ġd": 234,
      "ion": 235,
      "Ġm": 236,
      "Ġand": 237,
      "Ġto": 238,
      "Ġin": 239,
      "le": 240,
      "ic": 241,
      "Ġof": 242,
      "om": 243,
      "as": 244,
      "Ġe": 245,
      "Ġh": 246,
      "ent": 247,
      "ĠĠĠĠ": 248,
      "Ġre": 249,
      "Ġl": 250,
      "Ġth": 251,
      "ct": 252,
      "ro": 253,
      "Ġn": 254,
      "et": 255,
      "il": 256,
      "el": 257,
      "st": 258,
      "ĠT": 259,
      "im": 260,
      "ow": 261,
      "Ġg": 262,
      "id": 263,
      "Ġu": 264,
      "ly": 265,
      "ig": 266,
      "se": 267,
      "Ġis": 268,
      "ra": 269,
      "ol": 270,
      "ation": 271,
      "iv": 272,
      "ot": 273,
      "ce": 274,
      "ĠI": 275,
      "ur": 276,
      "ĠĠĠ": 277,
      "Ġst": 278,
      "ch": 279,
      "ir": 280,
      "ut": 281,
      "Ġfor": 282,
      "her": 283,
      "if": 284,
      "Ġbe": 285,
      "ĠA": 286,
      "ay": 287,
      "ĠS": 288,
      "ver": 289,
      "Ġy": 290,
      "am": 291,
      "ul": 292,
      "Ġcon": 293,
      "Ġon": 294,
      "ad": 295,
      "ith": 296,
      "our": 297,
      "ĠC": 298,
      "ment": 299,
      "Ġex": 300,
      "ate": 301,
      "Ġthat": 302,
      "ers": 303,
      "Ġwith": 304,
      "Ġit": 305,
      "ĠThe": 306,
      "Ġwh": 307,
      "ve": 308,
      "ess": 309,
      "ĊĠĠĠĠ": 310,
      "out": 311,
      "od": 312,
      "Ġhe": 313,
      "pp": 314,
      "Ġas": 315,
      "ag": 316,
      "Ġpro": 317,
      "Ġan": 318,
      "ter": 319,
      "qu": 320,
      "ere": 321,
      "th": 322,
      "Ġal": 323,
      "Ġv": 324,
      "Ġor": 325,
      "ity": 326,
      "ies": 327,
      "ist": 328,
      "Ġcom": 329,
      "Ġde": 330,
      "un": 331,
      "ab": 332,
      "and": 333,
      "ĠM": 334,
      "ore": 335,
      "ure": 336,
      "Ġ\"": 337,
      "ĠH": 338,
      "ĊĠĠĠ": 339,
      "ect": 340,
      "est": 341,
      "Ġwas": 342,
      "rou": 343,
      "igh": 344,
      "us": 345,
      "ĠP": 346,
      "ĠB": 347,
      "ke": 348,
      "ain": 349,
      "ac": 350,
      "ld": 351,
      "um": 352,
      "em": 353,
      "op": 354,
      "Ġne": 355,
      "âĢ": 356,
      "gh": 357,
      "nt": 358,
      "--": 359,
      "ri": 360,
      "ĠE": 361,
      "os": 362,
      "rom": 363,
      "Ġle": 364,
      "Ġ(": 365,
      "ĠD": 366,
      "Ġare": 367,
      "Ġch": 368,
      "ant": 369,
      "Ġse": 370,
      "'s": 371,
      "Ġen": 372,
      "ci": 373,
      "ill": 374,
      "Ġyou": 375,
      "ĠF": 376,
      "pl": 377,
      "Ġsu": 378,
      "Ġr": 379,
      "res": 380,
      "ĠW": 381,
      "ive": 382,
      "ort": 383,
      "ions": 384,
      "Ġthey": 385,
      "Ġnot": 386,
      "ine": 387,
      "art": 388,
      "ight": 389,
      "pt": 390,
      "Ġsom": 391,
      "Ġsh": 392,
      "Ġwe": 393,
      "og": 394,
      "Ġint": 395,
      "Ġby": 396,
      "ĠR": 397,
      "Ġtheir": 398,
      "all": 399,
      "are": 400,
      "Ġus": 401,
      "ue": 402,
      "Ġab": 403,
      "Ġat": 404,
      "end": 405,
      "Ġim": 406,
      "per": 407,
      "Ġha": 408,
      "Ġsp": 409,
      "Ġ1": 410,
      "ust": 411,
      "ical": 412,
      "ud": 413,
      "ĠL": 414,
      "ry": 415,
      "Ġfrom": 416,
      "Ġwhe": 417,
      "iz": 418,
      "ther": 419,
      "ould": 420,
      "Ġk": 421,
      "ard": 422,
      "ĊĠĠĠĠĠĠĠ": 423,
      "ind": 424,
      "ge": 425,
      "Ġ=": 426,
      "Ġpl": 427,
      "king": 428,
      "Ġcont": 429,
      "Ġso": 430,
      "ous": 431,
      "Ġwor": 432,
      "ne": 433,
      "Ġcan": 434,
      "ans": 435,
      "oc": 436,
      "ple": 437,
      "Ġthis": 438,
      "int": 439,
      "ĠG": 440,
      "ide": 441,
      "Ġyour": 442,
      "age": 443,
      "Ġres": 444,
      "Ġad": 445,
      "ell": 446,
      "ations": 447,
      "orm": 448,
      "Ġup": 449,
      "Ġdis": 450,
      "ĠO": 451,
      "ĠN": 452,
      "ong": 453,
      "ated": 454,
      "Ġli": 455,
      "Ġif": 456,
      "ally": 457,
      "ction": 458,
      "one": 459,
      "Ġher": 460,
      "ie": 461,
      "ult": 462,
      "ance": 463,
      "low": 464,
      "Ġabout": 465,
      "rough": 466,
      "very": 467,
      "ice": 468,
      "vel": 469,
      "Ġme": 470,
      "Ġj": 471,
      "ach": 472,
      "Ġsa": 473,
      "ĊĠĠĠĠĠĠĠĠ": 474,
      "ments": 475,
      "ap": 476,
      "ile": 477,
      "ast": 478,
      "ary": 479,
      "able": 480,
      "act": 481,
      "ost": 482,
      "Ġthen": 483,
      "Ġpr": 484,
      "ĠTh": 485,
      "ff": 486,
      "ks": 487,
      "ib": 488,
      "ich": 489,
      "ĠU": 490,
      "ĠJ": 491,
      "ime": 492,
      "Ġapp": 493,
      "cc": 494,
      "Ġhis": 495,
      "ru": 496,
      "The": 497,
      "ep": 498,
      "Ġdo": 499,
      "Ġout": 500,
      "hing": 501,
      "oo": 502,
      "red": 503,
      "Ġun": 504,
      "----": 505,
      "Ġ2": 506,
      "ial": 507,
      "form": 508,
      "Ġsome": 509,
      "ating": 510,
      "ĠIn": 511,
      "Ġinc": 512,
      "du": 513,
      "Ġhave": 514,
      "Ġcl": 515,
      "round": 516,
      "urn": 517,
      "ood": 518,
      "ence": 519,
      "Ġte": 520,
      "ass": 521,
      "ame": 522,
      "Ġbut": 523,
      "Ġtr": 524,
      "``": 525,
      "Ġthem": 526,
      "Ġev": 527,
      "ces": 528,
      "ite": 529,
      "Ġ#": 530,
      "Ġcol": 531,
      "ign": 532,
      "Ġall": 533,
      "ings": 534,
      "Ġra": 535,
      "ase": 536,
      "Ġother": 537,
      "ip": 538,
      "ked": 539,
      "Ġinto": 540,
      "dit": 541,
      "now": 542,
      "ĠIf": 543,
      "Ġar": 544,
      "Ġqu": 545,
      "nder": 546,
      "ear": 547,
      "Ġimp": 548,
      "Ġour": 549,
      "Ġper": 550,
      "Ġma": 551,
      "Ġhow": 552,
      ".\"": 553,
      "Ġwhich": 554,
      "put": 555,
      "Ġshe": 556,
      "xt": 557,
      "fere": 558,
      "ons": 559,
      "com": 560,
      "ĠâĢ": 561,
      "av": 562,
      "ough": 563,
      "Ġwere": 564,
      "ater": 565,
      "ack": 566,
      "Ġman": 567,
      "Ġhad": 568,
      "Ġsc": 569,
      "'t": 570,
      "ress": 571,
      "ia": 572,
      "Ġmore": 573,
      "ec": 574,
      "ely": 575,
      "00": 576,
      "ents": 577,
      "ose": 578,
      "ound": 579,
      "yth": 580,
      "Ġlike": 581,
      "Ġthere": 582,
      "ays": 583,
      "Ġthese": 584,
      "so": 585,
      "Ġdif": 586,
      "Ġtime": 587,
      "ail": 588,
      "Ġcomm": 589,
      "ious": 590,
      "ace": 591,
      "Ġem": 592,
      "ful": 593,
      "Ġpe": 594,
      "ors": 595,
      "Ġsomet": 596,
      "reat": 597,
      "ĠHe": 598,
      "Ġone": 599,
      "ual": 600,
      "Ġwho": 601,
      "ount": 602,
      "Ġsm": 603,
      "ng": 604,
      "ck": 605,
      "arn": 606,
      "Ġunder": 607,
      "ory": 608,
      "Ġmy": 609,
      "Ġits": 610,
      "Ġwhen": 611,
      "Ġ-": 612,
      "Ġ'": 613,
      "au": 614,
      "Ġro": 615,
      "ild": 616,
      "Ġwill": 617,
      "Ġfe": 618,
      "ities": 619,
      "Ġtra": 620,
      "we": 621,
      "ob": 622,
      "Ġexpl": 623,
      "ĠIt": 624,
      "te": 625,
      "ens": 626,
      "Ġbet": 627,
      "ang": 628,
      "(\"": 629,
      "ased": 630,
      "Ġind": 631,
      "Ġag": 632,
      "Ġneed": 633,
      "Ġdec": 634,
      "Ġrel": 635,
      "ef": 636,
      "ond": 637,
      "Ġbl": 638,
      "ved": 639,
      "ython": 640,
      "Ġpre": 641,
      "hed": 642,
      "Ġpart": 643,
      "Ġcould": 644,
      "Ġhand": 645,
      "Ġdiffere": 646,
      "Ġnew": 647,
      "Ġover": 648,
      "ber": 649,
      "ord": 650,
      "Ġhel": 651,
      "ility": 652,
      "Ġcomp": 653,
      "uring": 654,
      "pect": 655,
      "ople": 656,
      "ns": 657,
      "ict": 658,
      "ily": 659,
      "âĢĻ": 660,
      "Ġhas": 661,
      "ak": 662,
      "ire": 663,
      "Ġthrough": 664,
      "Ġfun": 665,
      "cial": 666,
      "Ġval": 667,
      "ove": 668,
      "Ġknow": 669,
      "Ġcons": 670,
      "Ġhelp": 671,
      "ĠCh": 672,
      "ific": 673,
      "ional": 674,
      "itt": 675,
      "les": 676,
      "Ġret": 677,
      "ys": 678,
      "ree": 679,
      "Ġevery": 680,
      "Ġthan": 681,
      "Ġgo": 682,
      "Ġwhat": 683,
      "erm": 684,
      "Ġam": 685,
      "Ġday": 686,
      "Ġprint": 687,
      "ates": 688,
      "olog": 689,
      "fter": 690,
      "Ġpeople": 691,
      "Ġsomething": 692,
      "ise": 693,
      "Ġdes": 694,
      "lect": 695,
      "pe": 696,
      "cy": 697,
      "Ġtw": 698,
      "get": 699,
      "Ġlearn": 700,
      "Ġwould": 701,
      "Ġsy": 702,
      "):": 703,
      "cess": 704,
      "Ġel": 705,
      "ĠThis": 706,
      "estion": 707,
      "Ġdifferent": 708,
      "ram": 709,
      "Ġrem": 710,
      "row": 711,
      "ien": 712,
      "Ġact": 713,
      "ĠThey": 714,
      "Ġacc": 715,
      "ures": 716,
      "Ġsuch": 717,
      "Ġalso": 718,
      "ode": 719,
      "ll": 720,
      "ub": 721,
      "ĠV": 722,
      "Ġdisc": 723,
      "elf": 724,
      "Ġsaid": 725,
      "Ġexper": 726,
      "oss": 727,
      "ics": 728,
      "Ġtrans": 729,
      "Ġstr": 730,
      ").": 731,
      "ata": 732,
      "ĠShe": 733,
      "its": 734,
      "oth": 735,
      "ake": 736,
      "Ġreturn": 737,
      "Ġeach": 738,
      "Ġinter": 739,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 740,
      "ĠSt": 741,
      "ving": 742,
      "ĠY": 743,
      "Ġwhile": 744,
      "ish": 745,
      "Ġany": 746,
      "Ġstud": 747,
      "riend": 748,
      "Ġdet": 749,
      "Ġreg": 750,
      "Ġoff": 751,
      "Ġinv": 752,
      "ĠK": 753,
      "ph": 754,
      "rit": 755,
      "alth": 756,
      "irst": 757,
      "Ġcre": 758,
      "led": 759,
      "ome": 760,
      "**": 761,
      "oy": 762,
      "Ġprov": 763,
      "ract": 764,
      "Ġincl": 765,
      "ced": 766,
      "In": 767,
      "Qu": 768,
      "ark": 769,
      "Ġmay": 770,
      "stand": 771,
      "ered": 772,
      "ian": 773,
      "ween": 774,
      "Ġeven": 775,
      "Ġstate": 776,
      "\")": 777,
      "Ġbig": 778,
      "Ġfriend": 779,
      "old": 780,
      "ular": 781,
      "Ġvar": 782,
      "Ġsur": 783,
      "Ġrec": 784,
      "ases": 785,
      "```": 786,
      "Ġfl": 787,
      "Ġgre": 788,
      "ues": 789,
      "wn": 790,
      "Ġbetween": 791,
      "ible": 792,
      "iqu": 793,
      "Ġvis": 794,
      "Ġno": 795,
      "Ġinst": 796,
      "chn": 797,
      "ject": 798,
      "Ġwhere": 799,
      "ts": 800,
      "ward": 801,
      "Ġins": 802,
      "Ġ19": 803,
      "Ġplay": 804,
      "Ġco": 805,
      "Ġeff": 806,
      "--------": 807,
      "ath": 808,
      "ange": 809,
      "gan": 810,
      "ĠĊ": 811,
      "Ġbeen": 812,
      "velop": 813,
      "nce": 814,
      "ness": 815,
      "Ġtwo": 816,
      "ouse": 817,
      "Ġbased": 818,
      "als": 819,
      "Ġpers": 820,
      "Ġuse": 821,
      "fore": 822,
      "Ġfunction": 823,
      "Ġche": 824,
      "ĠâĢĵ": 825,
      "ife": 826,
      "ave": 827,
      "Ġinclud": 828,
      "Ġcommun": 829,
      "Ġtoo": 830,
      "Ġyear": 831,
      "ĠAs": 832,
      "Ġac": 833,
      "Ġgen": 834,
      "Ġinput": 835,
      "ative": 836,
      "rib": 837,
      "Ġloo": 838,
      "Ġcall": 839,
      "Ġupon": 840,
      "own": 841,
      "ĠAn": 842,
      "Ġent": 843,
      "ited": 844,
      "ower": 845,
      "Question": 846,
      "ric": 847,
      "ature": 848,
      "Ġjust": 849,
      "Ġappro": 850,
      "tain": 851,
      "Ġsee": 852,
      "Ġrep": 853,
      "ized": 854,
      "Ġbec": 855,
      "arm": 856,
      "Ġcondit": 857,
      "ared": 858,
      "Ġimport": 859,
      "Ġcur": 860,
      "vent": 861,
      "),": 862,
      "Ġaround": 863,
      "ade": 864,
      "ĠUn": 865,
      "hes": 866,
      "Ġhim": 867,
      "Ġback": 868,
      "Ġser": 869,
      "Ġpo": 870,
      "iss": 871,
      "rel": 872,
      "ause": 873,
      "ft": 874,
      "ied": 875,
      "Ġhigh": 876,
      "ever": 877,
      "Ġfirst": 878,
      "Ġob": 879,
      "rol": 880,
      "Ġmod": 881,
      "Ġph": 882,
      "pr": 883,
      "ick": 884,
      "Ġwant": 885,
      "cept": 886,
      "Ġwork": 887,
      "Ġduring": 888,
      "stem": 889,
      "ives": 890,
      "Ġcat": 891,
      "Ġhapp": 892,
      "Ġbu": 893,
      "other": 894,
      "imes": 895,
      "iet": 896,
      "eg": 897,
      "Ġsim": 898,
      "ided": 899,
      "Ġatt": 900,
      "Ġtechn": 901,
      "ism": 902,
      "Ġfound": 903,
      "aking": 904,
      "ĠPro": 905,
      "hen": 906,
      "Ġ3": 907,
      "ĊĊĠĠĠ": 908,
      "Ġafter": 909,
      "Ġform": 910,
      "Ġmet": 911,
      "Ġwithin": 912,
      "ines": 913,
      "Ġthings": 914,
      "Ġke": 915,
      "Ġcle": 916,
      "Ġunderstand": 917,
      "Ġstart": 918,
      "Ġdid": 919,
      "ves": 920,
      "Ġsk": 921,
      "Ġworld": 922,
      "..": 923,
      "Ġmany": 924,
      "ting": 925,
      "âĢĿ": 926,
      "ices": 927,
      "pport": 928,
      "Ġget": 929,
      "ble": 930,
      "ational": 931,
      "Ġthose": 932,
      "ittle": 933,
      "Ġbefore": 934,
      "Ġonly": 935,
      "Ġreal": 936,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠ": 937,
      "lic": 938,
      "Ġyoung": 939,
      "Ġexp": 940,
      "erg": 941,
      "ential": 942,
      "Ġthough": 943,
      "Ġsign": 944,
      "Th": 945,
      "Ġdoes": 946,
      "ather": 947,
      "Ġsw": 948,
      "Ġprodu": 949,
      "Ġrequ": 950,
      "Ġnum": 951,
      "ample": 952,
      "Ġhealth": 953,
      "ps": 954,
      "gg": 955,
      "Ġhum": 956,
      "my": 957,
      "Ġpat": 958,
      "ning": 959,
      "ros": 960,
      "Ġboth": 961,
      "Ġwell": 962,
      "Ġbal": 963,
      "Ġkind": 964,
      "Ġset": 965,
      "ision": 966,
      "Ġsomeone": 967,
      "Ġsqu": 968,
      "Ġext": 969,
      "Ġfind": 970,
      "Ġspe": 971,
      "Ġresp": 972,
      "Ġvery": 973,
      "ling": 974,
      "ural": 975,
      "Ġagain": 976,
      "Ġ`": 977,
      "Ġprog": 978,
      "ipp": 979,
      ",\"": 980,
      "hip": 981,
      "ĠWe": 982,
      "Ġspec": 983,
      "cul": 984,
      "ering": 985,
      "Ġbel": 986,
      "Ġlevel": 987,
      "Ġdevelop": 988,
      "ize": 989,
      "uch": 990,
      "Ġcontrol": 991,
      "me": 992,
      "Ġcare": 993,
      "ists": 994,
      "resent": 995,
      "Ġmost": 996,
      "Ġdata": 997,
      "Ġpol": 998,
      "ruct": 999,
      "Ġmake": 1000,
      "ĠTr": 1001,
      "bit": 1002,
      "formation": 1003,
      "ability": 1004,
      "ident": 1005,
      "Ġdog": 1006,
      "Ġwater": 1007,
      "Ġmed": 1008,
      "ool": 1009,
      "Ġlead": 1010,
      "cl": 1011,
      "ew": 1012,
      "Ġ==": 1013,
      "Ġelse": 1014,
      "Ġloc": 1015,
      "mer": 1016,
      "arch": 1017,
      "fl": 1018,
      "Ġart": 1019,
      "Ġgra": 1020,
      "Ġflow": 1021,
      "Ġlittle": 1022,
      "por": 1023,
      "Ġbr": 1024,
      "ĠWh": 1025,
      "ds": 1026,
      "Ġused": 1027,
      "ĠBut": 1028,
      "Ġhist": 1029,
      "Ġmom": 1030,
      "ection": 1031,
      "eng": 1032,
      "Ġtoget": 1033,
      "Ġtogether": 1034,
      "Ġcomple": 1035,
      "Ġuser": 1036,
      "wer": 1037,
      "kes": 1038,
      "ĠâĢľ": 1039,
      "Ġgreen": 1040,
      "Ġsystem": 1041,
      "Ġusing": 1042,
      "Ġdown": 1043,
      "Ġfol": 1044,
      "Ġfam": 1045,
      "ution": 1046,
      "ology": 1047,
      "yg": 1048,
      "Ġred": 1049,
      "Ġmade": 1050,
      "uc": 1051,
      "Ġty": 1052,
      "vers": 1053,
      "Ġeag": 1054,
      "Ġlife": 1055,
      "Ġresult": 1056,
      "Ġprocess": 1057,
      "Ġown": 1058,
      "Ġfriends": 1059,
      "ient": 1060,
      "Ġpass": 1061,
      "Ġadd": 1062,
      "Ġmight": 1063,
      "ink": 1064,
      "cing": 1065,
      "Ġway": 1066,
      "Ġsub": 1067,
      "ories": 1068,
      "Ġcalled": 1069,
      "Ġcontin": 1070,
      "Ġlo": 1071,
      "Ġdef": 1072,
      "aw": 1073,
      "con": 1074,
      "ĠHow": 1075,
      "ty": 1076,
      "Ġcount": 1077,
      "cer": 1078,
      "ars": 1079,
      "ĠSo": 1080,
      "ĠĊĠĠĠ": 1081,
      "Ġperson": 1082,
      "Ġlong": 1083,
      "ired": 1084,
      "Ġimple": 1085,
      "ivid": 1086,
      "ically": 1087,
      "self": 1088,
      "irrel": 1089,
      "Ġdist": 1090,
      "ĊĠĠĠĠĊĠĠĠ": 1091,
      "\",": 1092,
      "Ġwhether": 1093,
      "ived": 1094,
      "tern": 1095,
      "Ġfur": 1096,
      "ĠEx": 1097,
      "Ġaw": 1098,
      "Ġca": 1099,
      "ins": 1100,
      "Ġread": 1101,
      "ience": 1102,
      "\"\"": 1103,
      "alcul": 1104,
      "Ġpract": 1105,
      "Ġsquirrel": 1106,
      "ross": 1107,
      "Ġright": 1108,
      "iger": 1109,
      "Con": 1110,
      "ead": 1111,
      "Ġmin": 1112,
      "Ġeng": 1113,
      "Ġsec": 1114,
      "ĠAnd": 1115,
      "ah": 1116,
      "Ġrab": 1117,
      "Ġfeel": 1118,
      "ren": 1119,
      "Ġyears": 1120,
      "come": 1121,
      "Ġbeh": 1122,
      "uss": 1123,
      "ten": 1124,
      "Ġless": 1125,
      "ition": 1126,
      "Ġmouse": 1127,
      "ages": 1128,
      "ax": 1129,
      "Ġref": 1130,
      "Ġbeing": 1131,
      "Ġfollow": 1132,
      "Ġblue": 1133,
      "ats": 1134,
      "ĠCon": 1135,
      "Ġsol": 1136,
      "ov": 1137,
      "Ġend": 1138,
      "Ġmuch": 1139,
      "Ġed": 1140,
      "Ġposs": 1141,
      "Ġfin": 1142,
      "Ġround": 1143,
      "Ġop": 1144,
      "Ġass": 1145,
      "Ġrabbit": 1146,
      "Ġvarious": 1147,
      "ĠFor": 1148,
      "Ġlet": 1149,
      "Ġcold": 1150,
      "Ġgu": 1151,
      "Ġpartic": 1152,
      "Ġrese": 1153,
      "Ġmat": 1154,
      "ygien": 1155,
      "Ġsmall": 1156,
      "line": 1157,
      "iver": 1158,
      "ined": 1159,
      "fess": 1160,
      "Ġ20": 1161,
      "air": 1162,
      "Ġchall": 1163,
      "Ġshow": 1164,
      "Ġexplain": 1165,
      "Ġgl": 1166,
      "Ġchild": 1167,
      "Ġsn": 1168,
      "read": 1169,
      "itch": 1170,
      "ex": 1171,
      "Ġcult": 1172,
      "ety": 1173,
      "aring": 1174,
      "rent": 1175,
      "Ġgrow": 1176,
      "arl": 1177,
      "Ġmain": 1178,
      "ygiene": 1179,
      "ants": 1180,
      "ique": 1181,
      "ually": 1182,
      "Ġprogram": 1183,
      "ining": 1184,
      "Ġbecause": 1185,
      "Ġtiger": 1186,
      "Ġpower": 1187,
      "Ġdel": 1188,
      "oring": 1189,
      "chool": 1190,
      "Ġinformation": 1191,
      "Ġcor": 1192,
      "ividual": 1193,
      "Ġrough": 1194,
      "Ġprom": 1195,
      "Ġ4": 1196,
      "ĠBy": 1197,
      "ook": 1198,
      "text": 1199,
      "ider": 1200,
      "__": 1201,
      "ĠAl": 1202,
      "Ġ[": 1203,
      "over": 1204,
      "iving": 1205,
      "Ġneeds": 1206,
      "ivers": 1207,
      "Ġbear": 1208,
      "ways": 1209,
      "As": 1210,
      "Ġmem": 1211,
      "?\"": 1212,
      "Ġcow": 1213,
      "erest": 1214,
      "iron": 1215,
      "Ġadv": 1216,
      "reme": 1217,
      "Ġconn": 1218,
      "Ġdep": 1219,
      "Ġnice": 1220,
      "br": 1221,
      "Ġdeterm": 1222,
      "Ġexc": 1223,
      "Ġsci": 1224,
      "Ġindividual": 1225,
      "Ġens": 1226,
      "!\"": 1227,
      "Ġbald": 1228,
      "Ġeagle": 1229,
      "Ġanother": 1230,
      "ination": 1231,
      "Ġturn": 1232,
      "Ġgener": 1233,
      "Ġcar": 1234,
      "()": 1235,
      "Ġtake": 1236,
      "ately": 1237,
      "Ġfact": 1238,
      "Ġallow": 1239,
      "Ġnam": 1240,
      "day": 1241,
      "Ġ200": 1242,
      "Ġvalue": 1243,
      "Ġlist": 1244,
      "Ġstatements": 1245,
      "Ġpot": 1246,
      "port": 1247,
      "sc": 1248,
      "Ġgrou": 1249,
      "ier": 1250,
      "ĠOne": 1251,
      "ron": 1252,
      "less": 1253,
      "wards": 1254,
      "Ġcode": 1255,
      "val": 1256,
      "Ġlion": 1257,
      "ĠPython": 1258,
      "arly": 1259,
      "blem": 1260,
      "Ġgood": 1261,
      "ven": 1262,
      "Ġcent": 1263,
      "Ġ5": 1264,
      "Ġeffect": 1265,
      "Ġhandle": 1266,
      "Ġsaf": 1267,
      "else": 1268,
      "Ġhome": 1269,
      "rin": 1270,
      "viron": 1271,
      "Ġnow": 1272,
      "Here": 1273,
      "iew": 1274,
      "Ġmon": 1275,
      "elt": 1276,
      "def": 1277,
      "Ġothers": 1278,
      "ĠCom": 1279,
      "ork": 1280,
      "Ġshould": 1281,
      "Ġseem": 1282,
      "meric": 1283,
      "Ġwithout": 1284,
      "oh": 1285,
      "iven": 1286,
      "Ġequ": 1287,
      "python": 1288,
      "ently": 1289,
      "case": 1290,
      "Ġincre": 1291,
      "ivity": 1292,
      "']": 1293,
      "Ġaut": 1294,
      "to": 1295,
      "Ġinterest": 1296,
      "Ġdesign": 1297,
      "ality": 1298,
      "ened": 1299,
      "ale": 1300,
      "Ġav": 1301,
      "Ġswitch": 1302,
      "Ġconditions": 1303,
      "iel": 1304,
      "ĠAr": 1305,
      "ization": 1306,
      "Ġoften": 1307,
      "med": 1308,
      "Ġperform": 1309,
      "Ġimportant": 1310,
      "Ġ0": 1311,
      "Ġmaking": 1312,
      "Ġlearning": 1313,
      "ror": 1314,
      "ively": 1315,
      "Ġamong": 1316,
      "Ġalong": 1317,
      "ippet": 1318,
      "Ġsnippet": 1319,
      "Ġbetter": 1320,
      "Ġprot": 1321,
      "Ġinvol": 1322,
      "ript": 1323,
      "Ġorgan": 1324,
      "Ġplan": 1325,
      "Ġalways": 1326,
      "Ġsaw": 1327,
      "Ġdecided": 1328,
      "ĠThese": 1329,
      "ublic": 1330,
      "Ġfood": 1331,
      "Ġtry": 1332,
      "ateg": 1333,
      "Ġasked": 1334,
      "One": 1335,
      "side": 1336,
      "ets": 1337,
      "ccess": 1338,
      "aut": 1339,
      "Ġproblem": 1340,
      "Ġide": 1341,
      "alys": 1342,
      "ĠYou": 1343,
      "erv": 1344,
      "\":": 1345,
      "iness": 1346,
      "ody": 1347,
      "Ġbo": 1348,
      "nswer": 1349,
      "Ġstarted": 1350,
      "ĠChe": 1351,
      "ending": 1352,
      "Ġenc": 1353,
      "Ġris": 1354,
      "Ġsignific": 1355,
      "Wh": 1356,
      "Answer": 1357,
      "ĠAd": 1358,
      "ued": 1359,
      "Code": 1360,
      "Ġrespons": 1361,
      "ĠAmeric": 1362,
      "Ġchar": 1363,
      "app": 1364,
      "up": 1365,
      "Ġrun": 1366,
      "##": 1367,
      "âĢĶ": 1368,
      "Context": 1369,
      "Ġpython": 1370,
      "Ġold": 1371,
      "ext": 1372,
      "io": 1373,
      "Ġbuild": 1374,
      "Ġsupport": 1375,
      "ĠHowever": 1376,
      "ute": 1377,
      "Ġunderstanding": 1378,
      "pare": 1379,
      "Ġclass": 1380,
      "Ġdue": 1381,
      "Ġschool": 1382,
      "':": 1383,
      "ner": 1384,
      "Ġey": 1385,
      "Ġlow": 1386,
      "ix": 1387,
      "comm": 1388,
      "ince": 1389,
      "izing": 1390,
      "Ġpoint": 1391,
      "Ġiss": 1392,
      "Ġnamed": 1393,
      "ital": 1394,
      "Ġ\"\"\"": 1395,
      "acy": 1396,
      "Ġlar": 1397,
      "Ġhuman": 1398,
      "alysis": 1399,
      "Ġtest": 1400,
      "Ġ{": 1401,
      "be": 1402,
      "vironment": 1403,
      "Ġstill": 1404,
      "ĠAll": 1405,
      "Ġthought": 1406,
      "Ġfac": 1407,
      "Ġland": 1408,
      "ished": 1409,
      "Ġimplement": 1410,
      "den": 1411,
      "ĊĊ": 1412,
      "Ġthree": 1413,
      "['": 1414,
      "Ġcheck": 1415,
      "Ġeveryone": 1416,
      "Ġpop": 1417,
      "ember": 1418,
      "els": 1419,
      "bers": 1420,
      "ources": 1421,
      "Ġdem": 1422,
      "ĠĠĠĠĠĠĠĠ": 1423,
      "ĠIm": 1424,
      "Ġtem": 1425,
      "aning": 1426,
      "Ġexplore": 1427,
      "Ġspecial": 1428,
      "Ġchalleng": 1429,
      "Ġtri": 1430,
      "new": 1431,
      "Ġunt": 1432,
      "Ġpos": 1433,
      "Ġexample": 1434,
      "und": 1435,
      "Ġmess": 1436,
      "Ġdecision": 1437,
      "str": 1438,
      "rodu": 1439,
      "Ġstre": 1440,
      "any": 1441,
      "Ġcreate": 1442,
      "Ġbre": 1443,
      "cent": 1444,
      "Ġwhite": 1445,
      "))": 1446,
      "orpor": 1447,
      "Ġmus": 1448,
      "ances": 1449,
      "Ġconst": 1450,
      "Ġwanted": 1451,
      "Ġcomments": 1452,
      "ergy": 1453,
      "ibility": 1454,
      "Ġdiscuss": 1455,
      "Ġacross": 1456,
      "ĠTo": 1457,
      "ights": 1458,
      "Ġopt": 1459,
      "hod": 1460,
      "Ġmar": 1461,
      "ash": 1462,
      "az": 1463,
      "oms": 1464,
      "dition": 1465,
      "irl": 1466,
      "Ġimpro": 1467,
      "Ġconf": 1468,
      "ĠLily": 1469,
      "Ġaway": 1470,
      "fessional": 1471,
      "Ġmo": 1472,
      "Ġfelt": 1473,
      "ted": 1474,
      "Ġtowards": 1475,
      "ify": 1476,
      "Ġconnect": 1477,
      "Ġmust": 1478,
      "Ġsym": 1479,
      "Ġexperien": 1480,
      "Ġsever": 1481,
      "Ġchang": 1482,
      "Ġbelie": 1483,
      "Ġbest": 1484,
      "ny": 1485,
      "ĠEng": 1486,
      "Ġcontain": 1487,
      "ditional": 1488,
      "augh": 1489,
      "the": 1490,
      "ental": 1491,
      "ides": 1492,
      "irect": 1493,
      "ĠHar": 1494,
      "Ġcame": 1495,
      "Ġagainst": 1496,
      "Ġnumber": 1497,
      "Ġchange": 1498,
      "alse": 1499,
      "iting": 1500,
      "Ġpossible": 1501,
      "Ġtak": 1502,
      "ense": 1503,
      "Ġstudy": 1504,
      "orts": 1505,
      "Ġdon": 1506,
      "pected": 1507,
      "nter": 1508,
      "Ġresearch": 1509,
      "Ġaff": 1510,
      "Ġstand": 1511,
      "Ġhere": 1512,
      "ern": 1513,
      "Ġsame": 1514,
      "ĠTim": 1515,
      "Ġprovide": 1516,
      "ocus": 1517,
      "Ġident": 1518,
      "Ġtre": 1519,
      "Ġcrit": 1520,
      "Ġcour": 1521,
      "Ġemb": 1522,
      "ock": 1523,
      "Ġhappy": 1524,
      "ention": 1525,
      "Ġkeep": 1526,
      "',": 1527,
      "abor": 1528,
      "Ġsuccess": 1529,
      "Ġbir": 1530,
      "Ġstep": 1531,
      "Ġ6": 1532,
      "Ġhistory": 1533,
      "Ġcurrent": 1534,
      "Ġcreat": 1535,
      "Ġess": 1536,
      "ĠWith": 1537,
      "Ġremain": 1538,
      "omen": 1539,
      "This": 1540,
      "outh": 1541,
      "Ġuntil": 1542,
      "commend": 1543,
      "----------------": 1544,
      "Ġwent": 1545,
      "Ġcomplex": 1546,
      "by": 1547,
      "Ġpar": 1548,
      "itive": 1549,
      "Ġpres": 1550,
      "ĠRe": 1551,
      "ull": 1552,
      "Ġfamily": 1553,
      "Ġeduc": 1554,
      "Ġgirl": 1555,
      "Ġlocal": 1556,
      "Ġincluding": 1557,
      "ills": 1558,
      "Ġproduct": 1559,
      "Ġproper": 1560,
      "Ġsocial": 1561,
      "Ġredu": 1562,
      ".,": 1563,
      "Ġ18": 1564,
      "Ġstudents": 1565,
      "Ġjour": 1566,
      "ertain": 1567,
      "Ġele": 1568,
      "Ġquiet": 1569,
      "Ġunique": 1570,
      "Ġinf": 1571,
      "ples": 1572,
      "ee": 1573,
      "ney": 1574,
      "Ġtreat": 1575,
      "Ġopen": 1576,
      "iversity": 1577,
      "date": 1578,
      "ason": 1579,
      "ument": 1580,
      "Ġplace": 1581,
      "angu": 1582,
      "Once": 1583,
      "inal": 1584,
      "Ġcommunity": 1585,
      "Ġcalcul": 1586,
      "tr": 1587,
      "fully": 1588,
      "ios": 1589,
      "ĠTrue": 1590,
      "Ġenvironment": 1591,
      "Ġpur": 1592,
      "run": 1593,
      "Ġstruct": 1594,
      "pri": 1595,
      "Ġocc": 1596,
      "amp": 1597,
      "here": 1598,
      "Ġanim": 1599,
      "ĠThat": 1600,
      "Ġmethod": 1601,
      "ior": 1602,
      "Ġlikes": 1603,
      "Ġbra": 1604,
      "Ġtal": 1605,
      "Ġgover": 1606,
      "iled": 1607,
      "Ġest": 1608,
      "Ġgreat": 1609,
      ".\")": 1610,
      "ication": 1611,
      "lex": 1612,
      "ording": 1613,
      "Ġknown": 1614,
      "Ġsun": 1615,
      "Ġpotential": 1616,
      "Ġbegan": 1617,
      "Ġsignificant": 1618,
      "Ġben": 1619,
      "Ġexam": 1620,
      "Ġ201": 1621,
      "land": 1622,
      "Ġfocus": 1623,
      "ĠWhen": 1624,
      "Ġpresent": 1625,
      "Ġseveral": 1626,
      "Ġbus": 1627,
      "ret": 1628,
      "Ġ>": 1629,
      "Ġinclude": 1630,
      "ert": 1631,
      "ike": 1632,
      "Ġcases": 1633,
      "ĠVal": 1634,
      "Ġbehind": 1635,
      "ĠInd": 1636,
      "Ġfre": 1637,
      "pite": 1638,
      "illed": 1639,
      "ank": 1640,
      "Ġsoci": 1641,
      "ency": 1642,
      "Ġever": 1643,
      "Ġtop": 1644,
      "aterial": 1645,
      "Ġdetail": 1646,
      "ral": 1647,
      "Ġwr": 1648,
      "Ġexperience": 1649,
      "nown": 1650,
      "raph": 1651,
      "ots": 1652,
      "Ġnever": 1653,
      "Ġsometimes": 1654,
      "ncy": 1655,
      "iction": 1656,
      "Ġloved": 1657,
      "elves": 1658,
      "Ġsmart": 1659,
      "ries": 1660,
      "overed": 1661,
      "Ġchases": 1662,
      "Ġet": 1663,
      "Ġleg": 1664,
      "Ġtook": 1665,
      "Ġgr": 1666,
      "Ġsl": 1667,
      "ledge": 1668,
      "aging": 1669,
      "ium": 1670,
      "Ġvisits": 1671,
      "Ġstrong": 1672,
      "iona": 1673,
      "Ġelif": 1674,
      "Ġwhy": 1675,
      "Ġtyp": 1676,
      "oint": 1677,
      "selves": 1678,
      "usion": 1679,
      "Ġhygiene": 1680,
      "Ġheart": 1681,
      "Ġgroup": 1682,
      "Ġ&": 1683,
      "Ġfore": 1684,
      "Ġgiven": 1685,
      "Ġlearned": 1686,
      "Ġeats": 1687,
      "Ġthink": 1688,
      "Ġage": 1689,
      "Ġbro": 1690,
      "...": 1691,
      "Ġchildren": 1692,
      "oura": 1693,
      "ĠCheck": 1694,
      "ury": 1695,
      "Ġ+": 1696,
      "ners": 1697,
      "Ġinit": 1698,
      "Ġgovern": 1699,
      "Ġtrust": 1700,
      "Ġbecome": 1701,
      "Ġsees": 1702,
      "Ġfas": 1703,
      "Ġdr": 1704,
      "ched": 1705,
      "Ġscore": 1706,
      "ĠSp": 1707,
      "ĠNew": 1708,
      "Ġmove": 1709,
      "Ġlog": 1710,
      "Ġvalu": 1711,
      "Ġlooked": 1712,
      "ured": 1713,
      "Ġenergy": 1714,
      "Ġnext": 1715,
      "acter": 1716,
      "Ġcommon": 1717,
      "Ġbeaut": 1718,
      "Ġair": 1719,
      "Ġshared": 1720,
      "ĠGary": 1721,
      "agine": 1722,
      "ĠEm": 1723,
      "ised": 1724,
      "Ġdeep": 1725,
      "Ġphys": 1726,
      "19": 1727,
      "arlie": 1728,
      "ĠSh": 1729,
      "Ġcell": 1730,
      "Ġcome": 1731,
      "par": 1732,
      "ilities": 1733,
      "ĠFiona": 1734,
      "oice": 1735,
      "Ġhard": 1736,
      "Ġcap": 1737,
      "ane": 1738,
      "Ġelect": 1739,
      "Ġvaluable": 1740,
      "gin": 1741,
      "Ġinfl": 1742,
      "ger": 1743,
      "Ġlangu": 1744,
      "pportun": 1745,
      "Ġcondition": 1746,
      "ogn": 1747,
      "Ġcontrib": 1748,
      "Ġregard": 1749,
      "ield": 1750,
      "Ġlook": 1751,
      "Ġbecame": 1752,
      "Ġput": 1753,
      "ĠAfter": 1754,
      "Ġpublic": 1755,
      "Ġlight": 1756,
      "der": 1757,
      "aces": 1758,
      "parency": 1759,
      "ĠHarry": 1760,
      "Ġeas": 1761,
      "Ġexplaining": 1762,
      "Ġshap": 1763,
      "Ġproject": 1764,
      "Ġcertain": 1765,
      "Ġmult": 1766,
      "Ġrecommend": 1767,
      "Ġtype": 1768,
      "hers": 1769,
      "ables": 1770,
      "Ġnear": 1771,
      "Ġparticular": 1772,
      "ients": 1773,
      "Ġmaterial": 1774,
      "Ġaccess": 1775,
      "play": 1776,
      "ĠBob": 1777,
      "Ġappropri": 1778,
      "uture": 1779,
      "ĠRes": 1780,
      "Ġdra": 1781,
      "Ġrepresent": 1782,
      "Ġ10": 1783,
      "Ġwal": 1784,
      "Ġrespect": 1785,
      "soci": 1786,
      "iter": 1787,
      "apt": 1788,
      "It": 1789,
      "Ġsugg": 1790,
      "Ġvalues": 1791,
      "pos": 1792,
      "ols": 1793,
      "Ġenough": 1794,
      "ians": 1795,
      "Ġ**": 1796,
      "But": 1797,
      "rror": 1798,
      "Ġcomb": 1799,
      "Ġbi": 1800,
      "Ġ7": 1801,
      "ĠIs": 1802,
      "Ġspecific": 1803,
      "ĠSar": 1804,
      "ids": 1805,
      "ilar": 1806,
      "Ġdirect": 1807,
      "agement": 1808,
      "Ġopportun": 1809,
      "Ġlaw": 1810,
      "Ġself": 1811,
      "Ġmeas": 1812,
      "Ġcaus": 1813,
      "aly": 1814,
      "ĠDave": 1815,
      "Ġcouldn": 1816,
      "known": 1817,
      "Ġthroughout": 1818,
      "Ġbody": 1819,
      "Ġobject": 1820,
      "ender": 1821,
      "print": 1822,
      "ote": 1823,
      "Ġ<": 1824,
      "Ġpain": 1825,
      "reci": 1826,
      "Ġrisk": 1827,
      "ified": 1828,
      "ug": 1829,
      "Ġrelated": 1830,
      "Ġwat": 1831,
      "Ġname": 1832,
      "St": 1833,
      "iding": 1834,
      "Ġes": 1835,
      "Ġrelations": 1836,
      "de": 1837,
      "Ġindic": 1838,
      "Error": 1839,
      "Ġvari": 1840,
      "bs": 1841,
      "arth": 1842,
      "Ġimpact": 1843,
      "Ġchallenges": 1844,
      "Ġdesc": 1845,
      "Ġsit": 1846,
      "Ġfurry": 1847,
      "Ġknowledge": 1848,
      "Ġdi": 1849,
      "ours": 1850,
      "Ġsuggest": 1851,
      "Ġconsider": 1852,
      "Ġshare": 1853,
      "Ġtoday": 1854,
      "Ġinstead": 1855,
      "Ġconcer": 1856,
      "Ġmaintain": 1857,
      "ĠDef": 1858,
      "Ġensure": 1859,
      "Ġtransform": 1860,
      "Ġrest": 1861,
      "Ġteam": 1862,
      "cle": 1863,
      "ological": 1864,
      "Ġstories": 1865,
      "ĠFalse": 1866,
      "Ġer": 1867,
      "for": 1868,
      "Ġscient": 1869,
      "af": 1870,
      "Ġoper": 1871,
      "lease": 1872,
      "ĠAt": 1873,
      "Ġfurther": 1874,
      "Ġinvest": 1875,
      "ĠErin": 1876,
      "Ġdev": 1877,
      "ĠDry": 1878,
      "Ġpersonal": 1879,
      "ises": 1880,
      "perature": 1881,
      "Ġorig": 1882,
      "Ġrepl": 1883,
      "Ġtimes": 1884,
      "ograph": 1885,
      "Ġoutside": 1886,
      "Ġ:": 1887,
      "Ġfew": 1888,
      "Ġhead": 1889,
      "Ġsay": 1890,
      "Ġkey": 1891,
      "apter": 1892,
      "Ġcoll": 1893,
      "oot": 1894,
      "ĠCons": 1895,
      "Ġclos": 1896,
      "Ġdevelopment": 1897,
      "Ġmag": 1898,
      "Ġpriv": 1899,
      "Ġappropriate": 1900,
      "arent": 1901,
      "ĠCharlie": 1902,
      "Ġdidn": 1903,
      "'re": 1904,
      "name": 1905,
      "Ġsince": 1906,
      "Ġwee": 1907,
      "Ġcollect": 1908,
      "Ġrole": 1909,
      "iques": 1910,
      "Ġaction": 1911,
      "Ġlim": 1912,
      "ĠBen": 1913,
      "Ġnecess": 1914,
      "Ġhands": 1915,
      "rat": 1916,
      "Ġmessage": 1917,
      "Ġdry": 1918,
      "Ġfuture": 1919,
      "Ġpress": 1920,
      "Ġappreci": 1921,
      "conom": 1922,
      "ĠDe": 1923,
      "Ġclean": 1924,
      "ission": 1925,
      "Ġindividuals": 1926,
      "Ġessential": 1927,
      "Ġapproach": 1928,
      "Ġhaving": 1929,
      "ĠĊĠĠĠĠĠĠĠ": 1930,
      "inally": 1931,
      "Ġpolit": 1932,
      "ĠCl": 1933,
      "Ġdise": 1934,
      "ration": 1935,
      "Ġmark": 1936,
      "||": 1937,
      "Ġscen": 1938,
      "Ġjourney": 1939,
      "Ġlevels": 1940,
      "Ġissues": 1941,
      "rap": 1942,
      "orn": 1943,
      "Ġsound": 1944,
      "Ġknew": 1945,
      "Ġsmiled": 1946,
      "Ġune": 1947,
      "Ġrealized": 1948,
      "Ġquest": 1949,
      "asing": 1950,
      "Ġexploring": 1951,
      "Ġmind": 1952,
      "wh": 1953,
      "ĠValue": 1954,
      "resh": 1955,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1956,
      "ask": 1957,
      "ulation": 1958,
      "Ġonline": 1959,
      "Ġve": 1960,
      "Ġwond": 1961,
      "Ġhistor": 1962,
      "Ġcomput": 1963,
      "Ġworking": 1964,
      "iability": 1965,
      "Ġcr": 1966,
      "Ġways": 1967,
      "ĠThere": 1968,
      "Ġlast": 1969,
      "ray": 1970,
      "utions": 1971,
      "ploy": 1972,
      "ĠRet": 1973,
      "Ġpost": 1974,
      "Ġexpress": 1975,
      "tal": 1976,
      "istic": 1977,
      "atural": 1978,
      "iful": 1979,
      "Ġleft": 1980,
      "aps": 1981,
      "pped": 1982,
      "cin": 1983,
      "Ġstrateg": 1984,
      "Ġprotect": 1985,
      "000": 1986,
      "Ġarg": 1987,
      "Ġserv": 1988,
      "Ġexperiences": 1989,
      "ems": 1990,
      "fort": 1991,
      "Ġyet": 1992,
      "Ġcase": 1993,
      "Ġmeans": 1994,
      "Ġlove": 1995,
      "Ġconcept": 1996,
      "joy": 1997,
      "Ġant": 1998,
      "Ġ8": 1999,
      "ĠĠĠĠĊĠĠĠĠĠĠĠ": 2000,
      "idence": 2001,
      "ym": 2002,
      "ĠAnne": 2003,
      "\"]": 2004,
      "Ġwords": 2005,
      "pro": 2006,
      "Ġneeded": 2007,
      "Ġobs": 2008,
      "Ġavail": 2009,
      "ĠJoh": 2010,
      "ening": 2011,
      "Ġdays": 2012,
      "Ġclear": 2013,
      "ton": 2014,
      "An": 2015,
      "Ġhop": 2016,
      "ached": 2017,
      "fect": 2018,
      "Ġpast": 2019,
      "Ġscript": 2020,
      "Ġill": 2021,
      "lying": 2022,
      "Ġsimilar": 2023,
      "ze": 2024,
      "Ġbenef": 2025,
      "Ġinn": 2026,
      "ĠDis": 2027,
      "ĠTimmy": 2028,
      "Ġrelationship": 2029,
      "of": 2030,
      "ĠAmerican": 2031,
      "ule": 2032,
      "Ġcity": 2033,
      "Ġinflu": 2034,
      "input": 2035,
      "Ġactiv": 2036,
      "Ġresources": 2037,
      "ĠInc": 2038,
      "Ġquick": 2039,
      "though": 2040,
      "work": 2041,
      "ially": 2042,
      "Ġeth": 2043,
      "Ġlived": 2044,
      "Ġmeet": 2045,
      "Ġadvent": 2046,
      "Ġtechnology": 2047,
      "Ġstory": 2048,
      "ĠValueError": 2049,
      "ising": 2050,
      "Ġskills": 2051,
      "mat": 2052,
      "ource": 2053,
      "Ġterm": 2054,
      "Ġfost": 2055,
      "Ġcost": 2056,
      "Ġstru": 2057,
      "Ġans": 2058,
      "Ġauth": 2059,
      "Ġarr": 2060,
      "Ã¢": 2061,
      "Ġdiscovered": 2062,
      "ĠSarah": 2063,
      "Ġpie": 2064,
      "view": 2065,
      "ching": 2066,
      "olution": 2067,
      "Ġexist": 2068,
      "abl": 2069,
      "Ġgrowth": 2070,
      "ĠPl": 2071,
      "imate": 2072,
      "fessionals": 2073,
      "Ġbusiness": 2074,
      "Ġfollowing": 2075,
      "Ġmil": 2076,
      "Ġsing": 2077,
      "Ġenjoy": 2078,
      "Ġnature": 2079,
      "ored": 2080,
      "Ġeyes": 2081,
      "Ġaffect": 2082,
      "Ġonce": 2083,
      "Ĥ¬": 2084,
      "avor": 2085,
      "gs": 2086,
      "Ġpa": 2087,
      "ither": 2088,
      "20": 2089,
      "ĠCan": 2090,
      "âĤ¬": 2091,
      "Ġinside": 2092,
      "Ġsupp": 2093,
      "Ġresults": 2094,
      "Ġfar": 2095,
      "Ġbegin": 2096,
      "Ġrequired": 2097,
      "Ġgot": 2098,
      "umb": 2099,
      "Ġrece": 2100,
      "ptoms": 2101,
      "ames": 2102,
      "ths": 2103,
      "data": 2104,
      "Ġearly": 2105,
      "Ġsystems": 2106,
      "Ġstatement": 2107,
      "How": 2108,
      "Ġfil": 2109,
      "ards": 2110,
      "ĠMr": 2111,
      "Ġdiff": 2112,
      "Ġsurpr": 2113,
      "utes": 2114,
      "Ġmusic": 2115,
      "Ġvisit": 2116,
      ".âĢĿ": 2117,
      "Ġlarge": 2118,
      "Ġcontinued": 2119,
      "Ġcou": 2120,
      "Ġrange": 2121,
      "aily": 2122,
      "Ġaddress": 2123,
      "man": 2124,
      "iod": 2125,
      "Ġeconom": 2126,
      "eterm": 2127,
      "Ġinsp": 2128,
      "Ġcommunities": 2129,
      "ster": 2130,
      "Ġassoci": 2131,
      "Ġcust": 2132,
      "We": 2133,
      "Ġchanges": 2134,
      "che": 2135,
      "Ġarea": 2136,
      "rop": 2137,
      "Ġsecond": 2138,
      "aries": 2139,
      "use": 2140,
      "iced": 2141,
      "ĠHis": 2142,
      "What": 2143,
      "Ġwomen": 2144,
      "Ġlanguage": 2145,
      "ences": 2146,
      "ocument": 2147,
      "inary": 2148,
      "Ġwind": 2149,
      "Ġexcited": 2150,
      "Ġcourse": 2151,
      "Ġquestions": 2152,
      "Ġflo": 2153,
      "Ġhig": 2154,
      "Ġwa": 2155,
      "lection": 2156,
      "cially": 2157,
      "Ġplaying": 2158,
      "Ġworks": 2159,
      "Ġnon": 2160,
      "ĠHigh": 2161,
      "anced": 2162,
      "Ġaspect": 2163,
      "att": 2164,
      "ĠMay": 2165,
      "Ġlater": 2166,
      "Ġ9": 2167,
      "ĠSam": 2168,
      "ĠComm": 2169,
      "Ġemp": 2170,
      "Ġlay": 2171,
      "ĠDefine": 2172,
      "orporate": 2173,
      "xpected": 2174,
      "Ġquestion": 2175,
      "Ġcreating": 2176,
      "time": 2177,
      "Ġpractices": 2178,
      "yond": 2179,
      "ches": 2180,
      "Ġprovided": 2181,
      "Ġdetermine": 2182,
      "Ġground": 2183,
      "omet": 2184,
      "So": 2185,
      "Ġremember": 2186,
      "uro": 2187,
      "imed": 2188,
      "Ġfascin": 2189,
      "ĠThrough": 2190,
      "osp": 2191,
      "light": 2192,
      "ĠOr": 2193,
      "ffic": 2194,
      "Ġ*": 2195,
      "ĠEn": 2196,
      "Ġuses": 2197,
      "Ġspace": 2198,
      "Ġevent": 2199,
      "Ġtechniques": 2200,
      "ĠAm": 2201,
      "Ġapplic": 2202,
      "ĠBe": 2203,
      "Ġthemselves": 2204,
      "Now": 2205,
      "Ġview": 2206,
      "ged": 2207,
      "iverse": 2208,
      "Ġgovernment": 2209,
      "Ġbas": 2210,
      "10": 2211,
      "Ġgive": 2212,
      "Ġgoing": 2213,
      "Ġrequire": 2214,
      "Ġpred": 2215,
      "Ġconvers": 2216,
      "rist": 2217,
      "ineer": 2218,
      "ĠTrans": 2219,
      "Ġsays": 2220,
      "Ġsurf": 2221,
      "Ġareas": 2222,
      "Ġ199": 2223,
      "aged": 2224,
      "ĠZ": 2225,
      "Ġsure": 2226,
      "Ġface": 2227,
      "Ġbeautiful": 2228,
      "Ġ$": 2229,
      "Ġsimple": 2230,
      "Ġhold": 2231,
      "Ġjo": 2232,
      "Ġpolic": 2233,
      "ĠInst": 2234,
      "ĠWhile": 2235,
      "ms": 2236,
      "ands": 2237,
      "Ġprevent": 2238,
      "Ġgain": 2239,
      "Ġimprove": 2240,
      "Ġaccording": 2241,
      "df": 2242,
      "orth": 2243,
      "Ġbehav": 2244,
      "erc": 2245,
      "ĠAlex": 2246,
      "Ġabove": 2247,
      "Ġoccur": 2248,
      "Ġanalysis": 2249,
      "chie": 2250,
      "Ġintern": 2251,
      "Ġstat": 2252,
      "Ġsafety": 2253,
      "Ġconsid": 2254,
      "Ġglob": 2255,
      "Ġsat": 2256,
      "Ġrecogn": 2257,
      "ĠWhat": 2258,
      "Ġwarm": 2259,
      "ĠCol": 2260,
      "Ġfrequ": 2261,
      "Ġinteg": 2262,
      "Ġavailable": 2263,
      "ush": 2264,
      "Ġbreak": 2265,
      "ooks": 2266,
      "Ġregarding": 2267,
      "Ġfilled": 2268,
      "Ġmodern": 2269,
      "ĠTe": 2270,
      "urity": 2271,
      "Ġmembers": 2272,
      "clusion": 2273,
      "ĠSome": 2274,
      "ĠMar": 2275,
      "ĠUse": 2276,
      "Ġroom": 2277,
      "ĠOn": 2278,
      "Ġanimals": 2279,
      "Ġhy": 2280,
      "cks": 2281,
      "Ġdf": 2282,
      "ĊĠĠĠĠĠĠĠĠĊĠĠĠ": 2283,
      "reen": 2284,
      "Ġrather": 2285,
      "min": 2286,
      "Ġcra": 2287,
      "Ġmakes": 2288,
      "ĠSe": 2289,
      "oid": 2290,
      "Ġtotal": 2291,
      "Ġreport": 2292,
      "aught": 2293,
      "Ġliving": 2294,
      "cient": 2295,
      "Ġsum": 2296,
      "Ġextreme": 2297,
      "Ġcru": 2298,
      "sh": 2299,
      "Ġcir": 2300,
      "Ġline": 2301,
      "Ġsharing": 2302,
      "aling": 2303,
      "co": 2304,
      "Ġnatural": 2305,
      "Ġeducation": 2306,
      "To": 2307,
      "elling": 2308,
      "ges": 2309,
      "Ġimportance": 2310,
      "Ġbeyond": 2311,
      "Ġunexpected": 2312,
      "Ġbook": 2313,
      "Ġtown": 2314,
      "Ġwrit": 2315,
      "thing": 2316,
      "Ġhouse": 2317,
      "ina": 2318,
      "oph": 2319,
      "Ġprin": 2320,
      "Ġcollabor": 2321,
      "Ġsoft": 2322,
      "Ġwasn": 2323,
      "Ġtakes": 2324,
      "Ġharm": 2325,
      "Ġencoura": 2326,
      "action": 2327,
      "Ġheard": 2328,
      "Ġidea": 2329,
      "nces": 2330,
      "Ġtext": 2331,
      "ging": 2332,
      "Ġreason": 2333,
      "Ġboy": 2334,
      "ĠHer": 2335,
      "Ġrele": 2336,
      "ming": 2337,
      "atures": 2338,
      "ones": 2339,
      "ream": 2340,
      "Ġthin": 2341,
      "Ġmot": 2342,
      "Ġmulti": 2343,
      "ned": 2344,
      "Ġappear": 2345,
      "Ġtrue": 2346,
      "Ġz": 2347,
      "Ġscience": 2348,
      "Ġparent": 2349,
      "Ġlessons": 2350,
      "ma": 2351,
      "Ġrecord": 2352,
      "valid": 2353,
      "Ġproblems": 2354,
      "Ġinnov": 2355,
      "medi": 2356,
      "Ġestabl": 2357,
      "na": 2358,
      "nam": 2359,
      "Ġtaking": 2360,
      "icult": 2361,
      "Ġhours": 2362,
      "Ġparticip": 2363,
      "Ch": 2364,
      "Ġfull": 2365,
      "Ġcharacter": 2366,
      "ey": 2367,
      "comes": 2368,
      "denly": 2369,
      "ellow": 2370,
      "Ġtree": 2371,
      "Ġmor": 2372,
      "Ġpatient": 2373,
      "\".": 2374,
      "Ġmill": 2375,
      "roll": 2376,
      "Ġcultural": 2377,
      "oney": 2378,
      "Ġactions": 2379,
      "ĠPr": 2380,
      "Ġste": 2381,
      "Ġrout": 2382,
      "ires": 2383,
      "aster": 2384,
      "Ġemploy": 2385,
      "Ġperiod": 2386,
      "Ġimplements": 2387,
      "Ġdat": 2388,
      "sy": 2389,
      "Ġliter": 2390,
      "Ġregular": 2391,
      "Ġstay": 2392,
      "ĠDec": 2393,
      "care": 2394,
      "Ġprof": 2395,
      "ĠPh": 2396,
      "Ġ/": 2397,
      "Ġindust": 2398,
      "('": 2399,
      "Ġemot": 2400,
      "Ġcountry": 2401,
      "Ġlives": 2402,
      "pecially": 2403,
      "ĠUnknown": 2404,
      "Ġmodel": 2405,
      "ĠTom": 2406,
      "Ġside": 2407,
      "Ġbuilding": 2408,
      "ump": 2409,
      "Ġdig": 2410,
      "Ġremind": 2411,
      "Ġfree": 2412,
      "ĠCalcul": 2413,
      "egin": 2414,
      "Ġfamil": 2415,
      "ik": 2416,
      "eral": 2417,
      "Ġsample": 2418,
      "eth": 2419,
      "pping": 2420,
      "Ġnet": 2421,
      "ules": 2422,
      "ried": 2423,
      "ashing": 2424,
      "Ġnorm": 2425,
      "Ġfour": 2426,
      "rame": 2427,
      "ĠReturn": 2428,
      "iny": 2429,
      "Ġimm": 2430,
      "Ġtravel": 2431,
      "Ġran": 2432,
      "ĠExt": 2433,
      "')": 2434,
      "ude": 2435,
      "Ġturned": 2436,
      "Ġlogic": 2437,
      "ĠMed": 2438,
      "Ġspecies": 2439,
      "Ġachie": 2440,
      "Ġpercent": 2441,
      "ĠDr": 2442,
      "ery": 2443,
      "Ġpath": 2444,
      "let": 2445,
      "Ġnecessary": 2446,
      "ĠInt": 2447,
      "orld": 2448,
      "Ġmean": 2449,
