{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<PAD>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Õ": 143,
      "Ö": 144,
      "×": 145,
      "Ø": 146,
      "Ù": 147,
      "Ú": 148,
      "Û": 149,
      "Ü": 150,
      "à": 151,
      "á": 152,
      "â": 153,
      "ã": 154,
      "ä": 155,
      "å": 156,
      "æ": 157,
      "ç": 158,
      "è": 159,
      "é": 160,
      "ë": 161,
      "ì": 162,
      "í": 163,
      "ï": 164,
      "ð": 165,
      "ĉ": 166,
      "Ċ": 167,
      "Ġ": 168,
      "Ģ": 169,
      "ģ": 170,
      "Ĥ": 171,
      "ĥ": 172,
      "Ħ": 173,
      "ħ": 174,
      "Ĩ": 175,
      "ĩ": 176,
      "Ī": 177,
      "ī": 178,
      "Ĭ": 179,
      "ĭ": 180,
      "Į": 181,
      "į": 182,
      "İ": 183,
      "ı": 184,
      "Ĳ": 185,
      "ĳ": 186,
      "Ĵ": 187,
      "ĵ": 188,
      "Ķ": 189,
      "ķ": 190,
      "ĸ": 191,
      "Ĺ": 192,
      "ĺ": 193,
      "Ļ": 194,
      "ļ": 195,
      "Ľ": 196,
      "ľ": 197,
      "Ŀ": 198,
      "ŀ": 199,
      "Ł": 200,
      "ł": 201,
      "Ń": 202,
      "Ġt": 203,
      "in": 204,
      "Ġa": 205,
      "he": 206,
      "re": 207,
      "on": 208,
      "er": 209,
      "ti": 210,
      "Ġs": 211,
      "en": 212,
      "Ġthe": 213,
      "Ġc": 214,
      "es": 215,
      "ing": 216,
      "or": 217,
      "nd": 218,
      "al": 219,
      "Ġo": 220,
      "Ġp": 221,
      "at": 222,
      "is": 223,
      "it": 224,
      "ĠĠ": 225,
      "Ġf": 226,
      "an": 227,
      "Ġw": 228,
      "Ġin": 229,
      "ed": 230,
      "ar": 231,
      "Ġand": 232,
      "Ġb": 233,
      "ou": 234,
      "tion": 235,
      "Ġm": 236,
      "Ġof": 237,
      "Ġd": 238,
      "le": 239,
      "Ġto": 240,
      "ro": 241,
      "ic": 242,
      "Ġe": 243,
      "Ġre": 244,
      "ent": 245,
      "st": 246,
      "om": 247,
      "Ġth": 248,
      "ac": 249,
      "ly": 250,
      "Ġh": 251,
      "ve": 252,
      "as": 253,
      "ec": 254,
      "Ġl": 255,
      "ation": 256,
      "Ġn": 257,
      "il": 258,
      "ur": 259,
      "et": 260,
      "id": 261,
      "ol": 262,
      "im": 263,
      "ers": 264,
      "us": 265,
      "ig": 266,
      "ce": 267,
      "Ġg": 268,
      "ra": 269,
      "ĠT": 270,
      "ĠĠĠĠ": 271,
      "Ġcon": 272,
      "Ġst": 273,
      "ul": 274,
      "ow": 275,
      "Ġfor": 276,
      "el": 277,
      "Ġpro": 278,
      "ut": 279,
      "ot": 280,
      "ment": 281,
      "Ġis": 282,
      "ir": 283,
      "ĠA": 284,
      "ith": 285,
      "ess": 286,
      "un": 287,
      "ate": 288,
      "ver": 289,
      "Ġon": 290,
      "am": 291,
      "se": 292,
      "uc": 293,
      "ĠS": 294,
      "Ġex": 295,
      "ĠC": 296,
      "if": 297,
      "ts": 298,
      "Ġcom": 299,
      "Ġas": 300,
      "ab": 301,
      "Ġbe": 302,
      "Ġwith": 303,
      "--": 304,
      "um": 305,
      "ay": 306,
      "ity": 307,
      "her": 308,
      "Ġv": 309,
      "Ġy": 310,
      "ge": 311,
      "Ġor": 312,
      "Ġthat": 313,
      "res": 314,
      "Ġal": 315,
      "ĠI": 316,
      "qu": 317,
      "ad": 318,
      "ter": 319,
      "Ġit": 320,
      "ri": 321,
      "Ġan": 322,
      "od": 323,
      "Ġen": 324,
      "pp": 325,
      "em": 326,
      "Ġwh": 327,
      "th": 328,
      "ain": 329,
      "ĠĠĠ": 330,
      "tic": 331,
      "Ġyou": 332,
      "ion": 333,
      "ore": 334,
      "Ġ(": 335,
      "oc": 336,
      "ĠM": 337,
      "and": 338,
      "igh": 339,
      "ĠP": 340,
      "ĠThe": 341,
      "ist": 342,
      "os": 343,
      "op": 344,
      "ke": 345,
      "âĢ": 346,
      "ĠB": 347,
      "Ġac": 348,
      "Ġch": 349,
      "Ġ1": 350,
      "Ġus": 351,
      "ld": 352,
      "iv": 353,
      "Ġde": 354,
      "Ġare": 355,
      "ort": 356,
      "ure": 357,
      "'s": 358,
      "Ġhe": 359,
      "ch": 360,
      "pl": 361,
      "ere": 362,
      "tive": 363,
      "ies": 364,
      "Ġle": 365,
      "Ġr": 366,
      "ĠF": 367,
      "Ġint": 368,
      "ud": 369,
      "iz": 370,
      "rom": 371,
      "Ġby": 372,
      "Ġsh": 373,
      "Ġcan": 374,
      "est": 375,
      "ust": 376,
      "ations": 377,
      "ill": 378,
      "nt": 379,
      "Ġim": 380,
      "ĠW": 381,
      "Ġad": 382,
      "ĠH": 383,
      "Ġu": 384,
      "Ġcomp": 385,
      "rou": 386,
      "Ġat": 387,
      "ally": 388,
      "ĊĠĠĠĠ": 389,
      "per": 390,
      "og": 391,
      "Ġne": 392,
      "ĠE": 393,
      "ĠD": 394,
      "Ġsp": 395,
      "Ġse": 396,
      "age": 397,
      "all": 398,
      "ance": 399,
      "ant": 400,
      "ĠR": 401,
      "Ġfrom": 402,
      "tions": 403,
      "Ġres": 404,
      "Ġtheir": 405,
      "for": 406,
      "are": 407,
      "Ġcont": 408,
      "----": 409,
      "Ġthis": 410,
      "gh": 411,
      "ous": 412,
      "ial": 413,
      "ag": 414,
      "ther": 415,
      "ap": 416,
      "iti": 417,
      "able": 418,
      "ard": 419,
      "ect": 420,
      "Ġinc": 421,
      "ould": 422,
      "Ġ2": 423,
      "ine": 424,
      "Ġha": 425,
      "ff": 426,
      "ign": 427,
      "Ġwor": 428,
      "Ġpl": 429,
      "end": 430,
      "ĠL": 431,
      "ue": 432,
      "our": 433,
      "Ġwe": 434,
      "ans": 435,
      "Ġsu": 436,
      "ight": 437,
      "ĠN": 438,
      "ated": 439,
      "ost": 440,
      "Ġimp": 441,
      "act": 442,
      "ib": 443,
      "ĠG": 444,
      "out": 445,
      "Ġwhe": 446,
      "ĠO": 447,
      "ast": 448,
      "king": 449,
      "Ġun": 450,
      "ĊĠĠĠ": 451,
      "Ġall": 452,
      "enti": 453,
      "ip": 454,
      "Ġ\"": 455,
      "Ġab": 456,
      "ong": 457,
      "Ġapp": 458,
      "ating": 459,
      "ide": 460,
      "ence": 461,
      "Ġyour": 462,
      "Ġnot": 463,
      "di": 464,
      "Ġ=": 465,
      "Ġdis": 466,
      "Ġar": 467,
      "form": 468,
      "ome": 469,
      "00": 470,
      "Ġtr": 471,
      "Ġstr": 472,
      "vel": 473,
      "cess": 474,
      "ile": 475,
      "art": 476,
      "ary": 477,
      "ach": 478,
      "Ġpr": 479,
      "ct": 480,
      "ep": 481,
      "ments": 482,
      "Ġem": 483,
      "Ġhave": 484,
      "Ġsuc": 485,
      "ks": 486,
      "ents": 487,
      "ces": 488,
      "ical": 489,
      "Ġcl": 490,
      "ress": 491,
      "ind": 492,
      "duc": 493,
      "ĠTh": 494,
      "ich": 495,
      "ell": 496,
      "Ġcons": 497,
      "ime": 498,
      "ors": 499,
      "Ġcomm": 500,
      "ĠU": 501,
      "av": 502,
      "Ġper": 503,
      "Ġman": 504,
      "Ġind": 505,
      "ual": 506,
      "ber": 507,
      "Ġwas": 508,
      "Ġits": 509,
      "ass": 510,
      "ire": 511,
      "Ġj": 512,
      "ace": 513,
      "ive": 514,
      "ew": 515,
      "ult": 516,
      "Ġnum": 517,
      "ities": 518,
      "Ġev": 519,
      "ear": 520,
      "ase": 521,
      "Ġpre": 522,
      "Ġif": 523,
      "Ġthey": 524,
      "ĠJ": 525,
      "ves": 526,
      "rough": 527,
      "The": 528,
      "ction": 529,
      "ack": 530,
      "ĠIn": 531,
      "uring": 532,
      "ates": 533,
      "ific": 534,
      "ater": 535,
      "Ġma": 536,
      "ia": 537,
      "ple": 538,
      "ord": 539,
      "nder": 540,
      "ility": 541,
      "ose": 542,
      "Ġprov": 543,
      "ry": 544,
      "Ġinto": 545,
      "pt": 546,
      "ĊĠĠĠĠĠĠĠ": 547,
      "Ġme": 548,
      "ount": 549,
      "urn": 550,
      "ens": 551,
      "ail": 552,
      "Ġthese": 553,
      "Ġwhich": 554,
      "Ġhas": 555,
      "ike": 556,
      "Ġother": 557,
      "Ġrec": 558,
      "Ġsc": 559,
      "ĠâĢ": 560,
      "Ġmore": 561,
      "Ġout": 562,
      "Ġk": 563,
      "so": 564,
      "Ġro": 565,
      "ari": 566,
      "ame": 567,
      "ms": 568,
      "ful": 569,
      "dition": 570,
      "Ġoff": 571,
      "Ġcre": 572,
      "int": 573,
      "ech": 574,
      "Ġwill": 575,
      "Ġpar": 576,
      "Ġsuch": 577,
      "Ġdes": 578,
      "Ġup": 579,
      "str": 580,
      "over": 581,
      "ub": 582,
      "ex": 583,
      "one": 584,
      "Ġbet": 585,
      "ite": 586,
      "Ġqu": 587,
      "ings": 588,
      "tim": 589,
      "lic": 590,
      "Ġover": 591,
      "ures": 592,
      "ef": 593,
      "Ġcol": 594,
      "Ġser": 595,
      "ati": 596,
      "lud": 597,
      "olog": 598,
      "``": 599,
      "Ġshould": 600,
      "ild": 601,
      "Ġval": 602,
      "ons": 603,
      "Ġret": 604,
      "Ġtra": 605,
      "oo": 606,
      "ory": 607,
      "Ġthrough": 608,
      "Ġfun": 609,
      "Ġ-": 610,
      "Ġunder": 611,
      "we": 612,
      "ond": 613,
      "--------": 614,
      "Ġsy": 615,
      "Ġalso": 616,
      "ound": 617,
      "âĢĻ": 618,
      "Ġinter": 619,
      "ood": 620,
      "ĠThis": 621,
      "Ġone": 622,
      "Ġrel": 623,
      "Ġinv": 624,
      "ang": 625,
      "ative": 626,
      "Ġtime": 627,
      ").": 628,
      "les": 629,
      "put": 630,
      "ll": 631,
      "Ġele": 632,
      "Ġreg": 633,
      "ĠSt": 634,
      "Ġso": 635,
      "Ġspec": 636,
      "Ġeff": 637,
      "Ġthan": 638,
      "ak": 639,
      "ular": 640,
      "ph": 641,
      "ne": 642,
      "ential": 643,
      "Ġam": 644,
      "In": 645,
      "Ġabout": 646,
      "Ġmay": 647,
      "Ġlike": 648,
      "velop": 649,
      "Ġrem": 650,
      "oth": 651,
      "tain": 652,
      "ice": 653,
      "ĊĠĠĠĠĠĠĠĠ": 654,
      "Ġinclud": 655,
      "ower": 656,
      "Ġnew": 657,
      "anc": 658,
      "Ġbut": 659,
      "enc": 660,
      "fere": 661,
      "ving": 662,
      "Ġwhen": 663,
      "Ġdo": 664,
      "eg": 665,
      "ark": 666,
      "Ġpos": 667,
      "Ġany": 668,
      "Ġins": 669,
      "row": 670,
      "ning": 671,
      "Ġop": 672,
      "Ġwho": 673,
      "rib": 674,
      "now": 675,
      "elf": 676,
      "Ġrep": 677,
      "Ġthem": 678,
      "Ġexper": 679,
      "Ġag": 680,
      "Ġreturn": 681,
      "echn": 682,
      "ish": 683,
      "ten": 684,
      "Ġexp": 685,
      "ting": 686,
      "Ġacc": 687,
      "Ġass": 688,
      "stem": 689,
      "ys": 690,
      "irst": 691,
      "Ġfe": 692,
      "low": 693,
      "hen": 694,
      "ays": 695,
      "ues": 696,
      "Ġthere": 697,
      "Ġsome": 698,
      "Ġfunction": 699,
      "ions": 700,
      "ween": 701,
      "Ġrequ": 702,
      "Ġgen": 703,
      "round": 704,
      "pport": 705,
      "Ġwhile": 706,
      "ren": 707,
      "Ġsign": 708,
      "Ġstud": 709,
      "ĠCh": 710,
      "Ġbec": 711,
      "Ġbetween": 712,
      "ram": 713,
      "Ġtrans": 714,
      "ational": 715,
      "ased": 716,
      "Ġdevelop": 717,
      "ree": 718,
      "Ġhow": 719,
      "Ġour": 720,
      "ata": 721,
      "ĠK": 722,
      "Ġhis": 723,
      "ize": 724,
      "ove": 725,
      "Ġ3": 726,
      "ob": 727,
      "ci": 728,
      "als": 729,
      "tiv": 730,
      "Ġra": 731,
      "Ġ`": 732,
      "very": 733,
      "iqu": 734,
      "Ġdif": 735,
      "ĠV": 736,
      "alth": 737,
      "ough": 738,
      "ric": 739,
      "yp": 740,
      "Ġ19": 741,
      "oy": 742,
      "pec": 743,
      "Ġvari": 744,
      "eng": 745,
      "Ġtechn": 746,
      "reat": 747,
      "),": 748,
      "Ġprovid": 749,
      "Ġchar": 750,
      "Ġdec": 751,
      "Ġprog": 752,
      "its": 753,
      "Ġwere": 754,
      "Ġmet": 755,
      "ever": 756,
      "Ġmod": 757,
      "Ġwhere": 758,
      "Ġadd": 759,
      "hip": 760,
      "ange": 761,
      "Ġcommun": 762,
      "ise": 763,
      "Ġexam": 764,
      "Ġsec": 765,
      "Ġneed": 766,
      "aus": 767,
      "bers": 768,
      "Ġhigh": 769,
      "Ġconc": 770,
      "Ġproduc": 771,
      "hed": 772,
      "ov": 773,
      "ible": 774,
      "ĠIt": 775,
      "Ġph": 776,
      "get": 777,
      "Ġcomple": 778,
      "Ġtw": 779,
      "tern": 780,
      "Ġsa": 781,
      "ivid": 782,
      "Ġpe": 783,
      "Ġens": 784,
      "ie": 785,
      "Ġpers": 786,
      "ward": 787,
      "Ġhel": 788,
      "Ġsub": 789,
      "Ġ'": 790,
      "ness": 791,
      "old": 792,
      "Ġnumber": 793,
      "gan": 794,
      "Ġ{": 795,
      "ven": 796,
      "ĠAs": 797,
      "tical": 798,
      "ake": 799,
      "Ġno": 800,
      "Ġset": 801,
      "Ġke": 802,
      "Ġsystem": 803,
      "hes": 804,
      "Ġuse": 805,
      "Ġob": 806,
      "ft": 807,
      "ution": 808,
      "Ġhelp": 809,
      "ider": 810,
      "Ġboth": 811,
      "Ġyear": 812,
      "tit": 813,
      "ray": 814,
      "Ġdisc": 815,
      "ience": 816,
      "stand": 817,
      "Ġbeen": 818,
      "Ġknow": 819,
      "ode": 820,
      "Ġbl": 821,
      "Ġadv": 822,
      "ĠAd": 823,
      "Ġincre": 824,
      "Ġbu": 825,
      "ĠBy": 826,
      "Ġpres": 827,
      "Ġeach": 828,
      "Ġexpl": 829,
      "Ġallow": 830,
      "mer": 831,
      "Ġprocess": 832,
      "Ġcr": 833,
      "Ġusing": 834,
      "Ġappro": 835,
      "Ġpol": 836,
      "Ġpot": 837,
      "Ġte": 838,
      "Ġdata": 839,
      "Ġresp": 840,
      "arch": 841,
      "Ġduring": 842,
      "Ġlead": 843,
      "Ġmain": 844,
      "ices": 845,
      "ateg": 846,
      "ines": 847,
      "Ġsur": 848,
      "erg": 849,
      "Ġext": 850,
      "Ġwork": 851,
      "ici": 852,
      "Ġwithin": 853,
      "Ġtwo": 854,
      "ividual": 855,
      "Ġhealth": 856,
      "ved": 857,
      "ability": 858,
      "te": 859,
      "Ġwhat": 860,
      "iss": 861,
      "Ġdiffere": 862,
      "ivers": 863,
      "ath": 864,
      "ook": 865,
      "oci": 866,
      "Ġ20": 867,
      "Ġmed": 868,
      "ality": 869,
      "Ġinf": 870,
      "Ġsol": 871,
      "ern": 872,
      "pr": 873,
      "ĠY": 874,
      "Ġindividual": 875,
      "ĠFor": 876,
      "Ġinform": 877,
      "Ġfirst": 878,
      "Ġhand": 879,
      "ros": 880,
      "Ġdet": 881,
      "Ġonly": 882,
      "Ġatt": 883,
      "ied": 884,
      "lus": 885,
      "Ġpartic": 886,
      "Ġlist": 887,
      "Ġeng": 888,
      "cc": 889,
      "âĢĿ": 890,
      "Ġcur": 891,
      "ized": 892,
      "Ġdesign": 893,
      "Ġinst": 894,
      "Ġloc": 895,
      "Ġpo": 896,
      "other": 897,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 898,
      "Ġsignific": 899,
      "ering": 900,
      "Ġ5": 901,
      "fter": 902,
      "vers": 903,
      "Ġprom": 904,
      "Ġform": 905,
      "ollow": 906,
      "Ġco": 907,
      "ition": 908,
      "ights": 909,
      "ology": 910,
      "ages": 911,
      "ĠâĢĵ": 912,
      "Ġfl": 913,
      "aw": 914,
      "Ġcap": 915,
      "erm": 916,
      "Ġgener": 917,
      "iness": 918,
      "Ġimport": 919,
      "Ġref": 920,
      "ble": 921,
      "ered": 922,
      ");": 923,
      "Ġ0": 924,
      "own": 925,
      "ature": 926,
      "ital": 927,
      "ian": 928,
      "**": 929,
      "Ġmost": 930,
      "Ġthose": 931,
      "led": 932,
      "Ġ<": 933,
      "```": 934,
      "con": 935,
      "Ġ4": 936,
      "fore": 937,
      "red": 938,
      "com": 939,
      "lect": 940,
      "urther": 941,
      "ople": 942,
      "Ġdem": 943,
      "ted": 944,
      "Ġsim": 945,
      "oun": 946,
      "Ġed": 947,
      "ural": 948,
      "Ġmany": 949,
      "Ġlong": 950,
      "vi": 951,
      "Ġeven": 952,
      "Ġorgan": 953,
      "Ġtyp": 954,
      "):": 955,
      "Ġconsider": 956,
      "ining": 957,
      "ĠUn": 958,
      "Ġworld": 959,
      "Ġcould": 960,
      "ases": 961,
      "rent": 962,
      "Ġdef": 963,
      "Ġmark": 964,
      "Ġinvol": 965,
      "lement": 966,
      "Ġpart": 967,
      "ustom": 968,
      "Ġfollow": 969,
      "Ġwould": 970,
      "Ġsk": 971,
      "Ġcare": 972,
      "Ġche": 973,
      "Ġcount": 974,
      "Ġaut": 975,
      "wn": 976,
      "ty": 977,
      "Ġprac": 978,
      "ique": 979,
      "ency": 980,
      "ext": 981,
      "ately": 982,
      "Ġmin": 983,
      "ublic": 984,
      "Ġsm": 985,
      "uct": 986,
      "Ġprof": 987,
      "Ġdist": 988,
      "Ġeffec": 989,
      "Ġunderstand": 990,
      "ribut": 991,
      "Ġperson": 992,
      "ĠHow": 993,
      "Ġvis": 994,
      "ily": 995,
      "Ġperform": 996,
      "ife": 997,
      "ĊĠ": 998,
      "Ġused": 999,
      "Ġsee": 1000,
      "ĠâĢľ": 1001,
      "Ġfind": 1002,
      "Ġfact": 1003,
      "ject": 1004,
      "ently": 1005,
      "Ġvarious": 1006,
      "til": 1007,
      "Ġgrow": 1008,
      "Ġsignificant": 1009,
      "ĠCon": 1010,
      "Ġear": 1011,
      "Ġpeople": 1012,
      "Ġrequire": 1013,
      "Ġpotential": 1014,
      "less": 1015,
      "Ġ}": 1016,
      "ross": 1017,
      "ug": 1018,
      "por": 1019,
      "ety": 1020,
      "ling": 1021,
      "Ġgo": 1022,
      "Ġend": 1023,
      "Ġstrateg": 1024,
      "Ġmem": 1025,
      "Ġhad": 1026,
      "Ġresult": 1027,
      "ause": 1028,
      "ĠWh": 1029,
      "ps": 1030,
      "ather": 1031,
      "Ġcontin": 1032,
      "ets": 1033,
      "Ġfin": 1034,
      "Ġchall": 1035,
      "Ġevery": 1036,
      "iron": 1037,
      "Ġcomplex": 1038,
      "Ġdel": 1039,
      "Ġpower": 1040,
      "ĠIf": 1041,
      "hod": 1042,
      "Ġexample": 1043,
      "usiness": 1044,
      "Ġlet": 1045,
      "ulti": 1046,
      "tics": 1047,
      "Ġincluding": 1048,
      "Ġlear": 1049,
      "Ġent": 1050,
      "br": 1051,
      "Ġplay": 1052,
      "ick": 1053,
      "Ġher": 1054,
      "Ġmust": 1055,
      "ditional": 1056,
      "izing": 1057,
      "Ġoper": 1058,
      "ĠThese": 1059,
      "ands": 1060,
      "Ġsuccess": 1061,
      "ization": 1062,
      "Ġimpro": 1063,
      "els": 1064,
      "uch": 1065,
      "ication": 1066,
      "Ġmake": 1067,
      "ĠCom": 1068,
      "ade": 1069,
      "itive": 1070,
      "Ġhum": 1071,
      "Ġrese": 1072,
      "Ġprogram": 1073,
      "ĠPro": 1074,
      "Ġinteg": 1075,
      "Ġ200": 1076,
      "ited": 1077,
      "Ġfac": 1078,
      "Ġid": 1079,
      "Ġoften": 1080,
      "Ġlar": 1081,
      "Ġdep": 1082,
      "Ġequ": 1083,
      "ants": 1084,
      "aking": 1085,
      "ection": 1086,
      "Ġcor": 1087,
      "Ġwell": 1088,
      "Ġcustom": 1089,
      "Ġvalue": 1090,
      "ains": 1091,
      "ploy": 1092,
      "Ġchild": 1093,
      "Ġmight": 1094,
      "ĠAn": 1095,
      "Ġserv": 1096,
      "Ġback": 1097,
      "Ġstring": 1098,
      "viron": 1099,
      "Ġspecific": 1100,
      "ption": 1101,
      "Ġdifferent": 1102,
      "Ġfound": 1103,
      "arm": 1104,
      "eld": 1105,
      "Ġav": 1106,
      "ared": 1107,
      "Ġgu": 1108,
      "Ġgiv": 1109,
      "Ġmethod": 1110,
      "Ġaccess": 1111,
      "wor": 1112,
      "Ġconf": 1113,
      "St": 1114,
      "agement": 1115,
      "ources": 1116,
      "ditionally": 1117,
      "'t": 1118,
      "ĠEn": 1119,
      "Ġcall": 1120,
      "ocus": 1121,
      "ins": 1122,
      "Ġbusiness": 1123,
      "err": 1124,
      "Ġinformation": 1125,
      "entif": 1126,
      "Ġ[": 1127,
      "Ġben": 1128,
      "..": 1129,
      "ances": 1130,
      "Ġyears": 1131,
      "ences": 1132,
      "Ġamong": 1133,
      "Ġess": 1134,
      "ism": 1135,
      "ool": 1136,
      "Ġsupport": 1137,
      "Ġenc": 1138,
      "Ġgl": 1139,
      "aging": 1140,
      "Ġunique": 1141,
      "ually": 1142,
      "Ġcent": 1143,
      "ron": 1144,
      "Ġ+": 1145,
      "Ġlevel": 1146,
      "Ġprot": 1147,
      "Ġmulti": 1148,
      "line": 1149,
      "ics": 1150,
      "ield": 1151,
      "----------------": 1152,
      "Ġpop": 1153,
      "Ġmaintain": 1154,
      "der": 1155,
      "ĠHowever": 1156,
      "Ġarray": 1157,
      "Ġinput": 1158,
      "Ġown": 1159,
      "Ġgra": 1160,
      "ties": 1161,
      "ink": 1162,
      "Ġfocus": 1163,
      "pportun": 1164,
      "Ġbel": 1165,
      "Ġposs": 1166,
      "Ġmat": 1167,
      "Ġiss": 1168,
      "ead": 1169,
      "acter": 1170,
      "uss": 1171,
      "Ġagain": 1172,
      "Ġkey": 1173,
      "ocial": 1174,
      "iting": 1175,
      "ix": 1176,
      "und": 1177,
      "Ġenviron": 1178,
      "Ġafter": 1179,
      "Ġnumbers": 1180,
      "Ġmarket": 1181,
      "Ġmon": 1182,
      "hing": 1183,
      "Ġfam": 1184,
      "Ġchalleng": 1185,
      "abor": 1186,
      "Ġpri": 1187,
      "Ġimplement": 1188,
      "Ġprovide": 1189,
      "Ġtoward": 1190,
      "Ġpublic": 1191,
      "Ġopportun": 1192,
      "up": 1193,
      "Ġdoes": 1194,
      "to": 1195,
      "Ġdevelopment": 1196,
      "Ġpur": 1197,
      "ined": 1198,
      "Ġdi": 1199,
      "Ġconn": 1200,
      "Ġclass": 1201,
      "ying": 1202,
      "jec": 1203,
      "Ġjust": 1204,
      "Ġbefore": 1205,
      "Ġdire": 1206,
      "Ġel": 1207,
      "par": 1208,
      "Ġbr": 1209,
      "ĠHe": 1210,
      "Ġhist": 1211,
      "ck": 1212,
      "Ġi": 1213,
      "Ġbenef": 1214,
      "val": 1215,
      "lusion": 1216,
      "meric": 1217,
      "Ġris": 1218,
      "ected": 1219,
      "Ġway": 1220,
      "ination": 1221,
      "Ġpass": 1222,
      "ists": 1223,
      "Ġenh": 1224,
      "cul": 1225,
      "overn": 1226,
      "read": 1227,
      "Ġcar": 1228,
      "Ġbeh": 1229,
      "nce": 1230,
      "Ġrepres": 1231,
      "Ġ201": 1232,
      "ware": 1233,
      "Ġ6": 1234,
      "Ġcle": 1235,
      "Th": 1236,
      "Ġaddress": 1237,
      "Ġvi": 1238,
      "Ġsum": 1239,
      "ession": 1240,
      "Ġthen": 1241,
      "ner": 1242,
      "air": 1243,
      "Ġgre": 1244,
      ".\"": 1245,
      "ertain": 1246,
      "ĠAdditionally": 1247,
      "ision": 1248,
      "ilities": 1249,
      "Ġcontro": 1250,
      "ax": 1251,
      "Ġword": 1252,
      "Ġeduc": 1253,
      "any": 1254,
      "day": 1255,
      "Ġwater": 1256,
      "oring": 1257,
      "Ġocc": 1258,
      "Ġaround": 1259,
      "Ġcode": 1260,
      "Ġsaf": 1261,
      "ording": 1262,
      "ecess": 1263,
      "Ġcurrent": 1264,
      "Ġbuild": 1265,
      "Ġbeing": 1266,
      "ĠEx": 1267,
      "Ġfost": 1268,
      "ĠAl": 1269,
      "ending": 1270,
      "Ġ10": 1271,
      "Ġdue": 1272,
      "Ġ#": 1273,
      "Ġelements": 1274,
      "Ġsever": 1275,
      "Ġstand": 1276,
      "ibility": 1277,
      "Ġbased": 1278,
      "ock": 1279,
      "utions": 1280,
      "Ġlife": 1281,
      "Ġself": 1282,
      "Ġactiv": 1283,
      "Ġtake": 1284,
      "Ġessential": 1285,
      "ically": 1286,
      "Ġanal": 1287,
      "asing": 1288,
      "erest": 1289,
      "num": 1290,
      "Ġest": 1291,
      "Ġstate": 1292,
      "Ġproper": 1293,
      "acy": 1294,
      "du": 1295,
      "()": 1296,
      "Ġdown": 1297,
      "Ġrole": 1298,
      "Ġparticular": 1299,
      "ĠAmeric": 1300,
      "ract": 1301,
      "Ġeffective": 1302,
      "Ġapplic": 1303,
      "Ġuser": 1304,
      "ished": 1305,
      "yth": 1306,
      "imes": 1307,
      "âĢĶ": 1308,
      "the": 1309,
      "Ġmo": 1310,
      ".,": 1311,
      "Ġcontribut": 1312,
      "Ġlo": 1313,
      "aterial": 1314,
      "Ġimportant": 1315,
      "ior": 1316,
      "Ġexperience": 1317,
      "ict": 1318,
      "Ġemploy": 1319,
      "Ġgiven": 1320,
      "Ġcal": 1321,
      "Ġseveral": 1322,
      "Ġreal": 1323,
      "chool": 1324,
      "cept": 1325,
      "Ġcreate": 1326,
      "ength": 1327,
      "Ġplan": 1328,
      "ense": 1329,
      "Ġcruc": 1330,
      "rop": 1331,
      "Ġshow": 1332,
      "Ġ&": 1333,
      "self": 1334,
      "Ġinclude": 1335,
      "Ġacross": 1336,
      "Ġwr": 1337,
      "ars": 1338,
      "Ġresearch": 1339,
      "To": 1340,
      "ote": 1341,
      "Ġrelations": 1342,
      "Ġcrucial": 1343,
      "erv": 1344,
      "abl": 1345,
      "ĠWe": 1346,
      "Ġindividuals": 1347,
      "ier": 1348,
      "Ġgrou": 1349,
      "Ġtre": 1350,
      "Ġiniti": 1351,
      "000": 1352,
      "ogn": 1353,
      "ince": 1354,
      "\",": 1355,
      "Ġcho": 1356,
      "//": 1357,
      "ale": 1358,
      "Ġsocial": 1359,
      "Ġcult": 1360,
      "plic": 1361,
      "Ġget": 1362,
      "ration": 1363,
      "ories": 1364,
      "Ġless": 1365,
      "ergy": 1366,
      "Ġrespons": 1367,
      "Ġtool": 1368,
      "Ġleg": 1369,
      "Ġrele": 1370,
      "inal": 1371,
      "Ġagainst": 1372,
      "Ġmade": 1373,
      "Ġhuman": 1374,
      "Ġfollowing": 1375,
      "Ġ7": 1376,
      "raph": 1377,
      "ious": 1378,
      "Ġstudents": 1379,
      "Ġteam": 1380,
      "ody": 1381,
      "Ġes": 1382,
      "Ġskill": 1383,
      "Ġweb": 1384,
      "(\"": 1385,
      "Ġimm": 1386,
      "Ġsmall": 1387,
      "Ġnecess": 1388,
      "oid": 1389,
      "xim": 1390,
      "Ġensure": 1391,
      "Ġmaterial": 1392,
      "Ġcase": 1393,
      "ges": 1394,
      "Ġdirect": 1395,
      "ĠWith": 1396,
      "Ġwithout": 1397,
      "Ġlim": 1398,
      "Ġcharacter": 1399,
      "Ġliv": 1400,
      "Ġanother": 1401,
      "Ġinterest": 1402,
      "Ġ18": 1403,
      "Ġreduc": 1404,
      "Ġbo": 1405,
      "Ġcommon": 1406,
      "ples": 1407,
      "Ġgovern": 1408,
      "Ġenvironment": 1409,
      "Ġindust": 1410,
      "Ġmus": 1411,
      "Ġdig": 1412,
      "atic": 1413,
      "Ġread": 1414,
      "Ġorder": 1415,
      "Ġfurther": 1416,
      "Ġsame": 1417,
      "Ġopen": 1418,
      "Ġshe": 1419,
      "ditions": 1420,
      "Ġaff": 1421,
      "tle": 1422,
      "Ġgrowth": 1423,
      "Ġspecial": 1424,
      "atform": 1425,
      "ored": 1426,
      "Ġmean": 1427,
      "ĠThey": 1428,
      "Ġmen": 1429,
      "Ġbre": 1430,
      "Ġassoci": 1431,
      "Ġright": 1432,
      "Ġtowards": 1433,
      "tis": 1434,
      "Ġtop": 1435,
      "Ġinn": 1436,
      "Ġstruct": 1437,
      "oreover": 1438,
      "Ġcour": 1439,
      "ĠAr": 1440,
      "atures": 1441,
      "rap": 1442,
      "Ġstart": 1443,
      "Ġresources": 1444,
      "Ġcoll": 1445,
      "ral": 1446,
      "ee": 1447,
      "Ġeffici": 1448,
      "tice": 1449,
      "urs": 1450,
      "Ġoverall": 1451,
      "Ġoffer": 1452,
      "Ġcolle": 1453,
      "orm": 1454,
      "Ġtest": 1455,
      "Ġproble": 1456,
      "Ġname": 1457,
      "ĠInd": 1458,
      "Ġregard": 1459,
      "till": 1460,
      "Ġsupp": 1461,
      "Ġphys": 1462,
      "au": 1463,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠ": 1464,
      "Ġexperi": 1465,
      "amp": 1466,
      "Ġrange": 1467,
      "Ġmuch": 1468,
      "Ġprofession": 1469,
      "ults": 1470,
      "Ġlaw": 1471,
      "Ġexce": 1472,
      "Ġidentif": 1473,
      "Ġinvest": 1474,
      "Ġunderstanding": 1475,
      "ced": 1476,
      "Ġinfl": 1477,
      "ger": 1478,
      "Ġpati": 1479,
      "Ġbecause": 1480,
      "Ġchang": 1481,
      "ey": 1482,
      "Ġtreat": 1483,
      "ull": 1484,
      "rac": 1485,
      "Ġtem": 1486,
      "ries": 1487,
      "ĠIm": 1488,
      "ires": 1489,
      "ards": 1490,
      "Ġpresent": 1491,
      "Ġoffers": 1492,
      "ĠWhile": 1493,
      "ĊĊĠĠĠ": 1494,
      "de": 1495,
      "Ġdoc": 1496,
      "app": 1497,
      "ris": 1498,
      "oura": 1499,
      "ilar": 1500,
      "erc": 1501,
      "Ġlocal": 1502,
      "Ġperformance": 1503,
      "iversity": 1504,
      "Ġsystems": 1505,
      "Ġusers": 1506,
      "ints": 1507,
      "Ġbra": 1508,
      "Ġsit": 1509,
      "Ġcost": 1510,
      "Ġpractic": 1511,
      "Ġmeas": 1512,
      "Ġchallenges": 1513,
      "Ġ8": 1514,
      "omes": 1515,
      "Ġthough": 1516,
      "Ġestabl": 1517,
      "ape": 1518,
      "Ġavail": 1519,
      "ctions": 1520,
      "ury": 1521,
      "Ġdev": 1522,
      "Ġplatform": 1523,
      "Ġbetter": 1524,
      "Ġrelationship": 1525,
      "oss": 1526,
      "Ġcomplexity": 1527,
      "ason": 1528,
      "ython": 1529,
      "arget": 1530,
      "oh": 1531,
      "Ġstep": 1532,
      "onstr": 1533,
      "omen": 1534,
      "Ġapproach": 1535,
      "Ġcontrol": 1536,
      "Ġopportunities": 1537,
      "Ġdiscuss": 1538,
      "Ġcell": 1539,
      "ends": 1540,
      "cri": 1541,
      "ave": 1542,
      "Ġthroughout": 1543,
      "Ġpersonal": 1544,
      "Ġintern": 1545,
      "Ġtak": 1546,
      "Ġlarge": 1547,
      "pos": 1548,
      "ograph": 1549,
      "ru": 1550,
      "Ġpat": 1551,
      "ental": 1552,
      "Ġalong": 1553,
      "Ġensuring": 1554,
      "ĠWhen": 1555,
      "Ġbecome": 1556,
      "ables": 1557,
      "roduc": 1558,
      "Ġthree": 1559,
      "Ġcomb": 1560,
      "Ġpolic": 1561,
      "ffor": 1562,
      "ilt": 1563,
      "19": 1564,
      "Ġneeds": 1565,
      "uture": 1566,
      "ument": 1567,
      "ulation": 1568,
      "Ġbro": 1569,
      "ological": 1570,
      "An": 1571,
      "Ġproviding": 1572,
      "Ġrepresent": 1573,
      "port": 1574,
      "ember": 1575,
      "Ġinnov": 1576,
      "view": 1577,
      "of": 1578,
      "ledge": 1579,
      "Ġide": 1580,
      "This": 1581,
      "acters": 1582,
      "Ġ9": 1583,
      "Ġimpact": 1584,
      "Ġ$": 1585,
      "more": 1586,
      "Ġfre": 1587,
      "Ġconclusion": 1588,
      "hor": 1589,
      "vent": 1590,
      "ĠNew": 1591,
      "idence": 1592,
      "Ġvalues": 1593,
      "Ġcommunity": 1594,
      "inc": 1595,
      "duce": 1596,
      "Ġexc": 1597,
      "Ġimprove": 1598,
      "Ġcontain": 1599,
      "aces": 1600,
      "Ġmar": 1601,
      "Ġerr": 1602,
      "Ġfactors": 1603,
      "Ġoptim": 1604,
      "Ġdri": 1605,
      "Ġtoo": 1606,
      "word": 1607,
      "ute": 1608,
      "tional": 1609,
      "omet": 1610,
      "Ġpositive": 1611,
      "pre": 1612,
      "sequ": 1613,
      "ĠRe": 1614,
      "Ġcommit": 1615,
      "Ġlearning": 1616,
      "Ġcri": 1617,
      "Ġissues": 1618,
      "conom": 1619,
      "arr": 1620,
      "Ġtechnology": 1621,
      "Ġfield": 1622,
      "Ġques": 1623,
      "tif": 1624,
      "ĠBut": 1625,
      "ah": 1626,
      "Ġminim": 1627,
      "Ġmultiple": 1628,
      "ĠTo": 1629,
      "Ġservices": 1630,
      "Ġspace": 1631,
      "Ġneg": 1632,
      "Ġchildren": 1633,
      "Ġcertain": 1634,
      "Ġconsum": 1635,
      "etwor": 1636,
      "Ġenergy": 1637,
      "hers": 1638,
      "ators": 1639,
      "Ġpoli": 1640,
      "Ġorganiz": 1641,
      "Ġsug": 1642,
      "Ġstrategies": 1643,
      "Ġhim": 1644,
      "Ġremain": 1645,
      "Ġallows": 1646,
      "Ġsort": 1647,
      "me": 1648,
      "Ġact": 1649,
      "Ġcompon": 1650,
      "jects": 1651,
      "Ġnon": 1652,
      "Ġdiv": 1653,
      "ilit": 1654,
      "Ġmanagement": 1655,
      "by": 1656,
      "Ġmess": 1657,
      "fully": 1658,
      "Ġsaid": 1659,
      "land": 1660,
      "Ġve": 1661,
      "Ġelect": 1662,
      "Ġprime": 1663,
      "Ġstudy": 1664,
      "Ġexplore": 1665,
      "Ġnow": 1666,
      "urity": 1667,
      "Ġelement": 1668,
      "Ġach": 1669,
      "ging": 1670,
      "Ġothers": 1671,
      "ane": 1672,
      "Ġgood": 1673,
      "ously": 1674,
      "Ġcharacters": 1675,
      "anced": 1676,
      "Ġachie": 1677,
      "Ġtarget": 1678,
      "ĠAt": 1679,
      "Ġprint": 1680,
      "Ġinstance": 1681,
      "Ġfuture": 1682,
      "oot": 1683,
      "As": 1684,
      "Ġconditions": 1685,
      "Ġexist": 1686,
      "pects": 1687,
      "way": 1688,
      "elves": 1689,
      "ource": 1690,
      "Ġpractices": 1691,
      "Ġstill": 1692,
      "iter": 1693,
      "Ġhome": 1694,
      "Ġschool": 1695,
      "eed": 1696,
      "Ġdemonstr": 1697,
      ",\"": 1698,
      "angu": 1699,
      "pect": 1700,
      "iod": 1701,
      "Ġhig": 1702,
      "Ġview": 1703,
      "yn": 1704,
      "aries": 1705,
      "struc": 1706,
      "urthermore": 1707,
      "Ġchange": 1708,
      "Ġconsist": 1709,
      "Ġbest": 1710,
      "ĠOne": 1711,
      "Ġmy": 1712,
      "Ġgr": 1713,
      "Ġcalled": 1714,
      "Ġconst": 1715,
      "ton": 1716,
      "Ġlast": 1717,
      "cent": 1718,
      "Ġlight": 1719,
      "lying": 1720,
      "aring": 1721,
      "time": 1722,
      "Ġassociated": 1723,
      "ĠAnd": 1724,
      "iques": 1725,
      "ission": 1726,
      "Ġknown": 1727,
      "||": 1728,
      "ery": 1729,
      "Ġcollabor": 1730,
      "ĠRes": 1731,
      "side": 1732,
      "Ġwhether": 1733,
      "Ġday": 1734,
      "Ġage": 1735,
      "Ġavailable": 1736,
      "ames": 1737,
      "Ġplace": 1738,
      "Ġstrong": 1739,
      "print": 1740,
      "kes": 1741,
      "def": 1742,
      "gest": 1743,
      "Ġkeep": 1744,
      "gin": 1745,
      "sts": 1746,
      "Ġlevels": 1747,
      "ann": 1748,
      "ream": 1749,
      "Ġrece": 1750,
      "orts": 1751,
      "Ġmove": 1752,
      "Ġorig": 1753,
      "Ġcalcul": 1754,
      "Ġgreater": 1755,
      "Ġvery": 1756,
      "ring": 1757,
      "Ġseem": 1758,
      "10": 1759,
      "ium": 1760,
      "Ġareas": 1761,
      "ression": 1762,
      "Ġaim": 1763,
      "Ġhandle": 1764,
      "Ġrecogn": 1765,
      "gor": 1766,
      "ash": 1767,
      "Ġinflu": 1768,
      "ĠGod": 1769,
      "yond": 1770,
      "Ġbeyond": 1771,
      "Ġ==": 1772,
      "Ġconcern": 1773,
      "Ġcomes": 1774,
      "atis": 1775,
      "iver": 1776,
      "Ġcaus": 1777,
      "Ġeas": 1778,
      "Ġdeterm": 1779,
      "light": 1780,
      "Ġlook": 1781,
      "Ġcommunication": 1782,
      "ili": 1783,
      "ouse": 1784,
      "irc": 1785,
      "Ġdr": 1786,
      "Ġfinanc": 1787,
      "Ġeconom": 1788,
      "min": 1789,
      "ified": 1790,
      "play": 1791,
      "ird": 1792,
      "20": 1793,
      "Ġknowledge": 1794,
      "Ġprovides": 1795,
      "Ġbenefits": 1796,
      "ners": 1797,
      "Ġvers": 1798,
      "Ġsecond": 1799,
      "',": 1800,
      "Ġcontinu": 1801,
      "Ġpress": 1802,
      "Ġparticip": 1803,
      "rect": 1804,
      "Ġfood": 1805,
      "ator": 1806,
      "Ġtimes": 1807,
      "Ġclear": 1808,
      "ĊĠĠĠĠĠ": 1809,
      "iec": 1810,
      "gorith": 1811,
      "string": 1812,
      "Ġtools": 1813,
      "Ġincreasing": 1814,
      "Ġonline": 1815,
      "ats": 1816,
      "Ġreport": 1817,
      "ĠIs": 1818,
      "atch": 1819,
      "Ġeducation": 1820,
      "ĠCol": 1821,
      "inary": 1822,
      "atural": 1823,
      "ident": 1824,
      "Ġskills": 1825,
      "Ġfil": 1826,
      "ways": 1827,
      "Ġcreating": 1828,
      "Ġlength": 1829,
      "io": 1830,
      "Ġprim": 1831,
      "Ġtechniques": 1832,
      "timately": 1833,
      "ters": 1834,
      "action": 1835,
      "Ġpossible": 1836,
      "fact": 1837,
      "Ġarea": 1838,
      "Ġdise": 1839,
      "avig": 1840,
      "iverse": 1841,
      "Ġwhy": 1842,
      "Ġdetail": 1843,
      "Ġemp": 1844,
      "Ġearly": 1845,
      "Ġmembers": 1846,
      "Ġpost": 1847,
      "ĠDe": 1848,
      "Ġnetwor": 1849,
      "Ġrisk": 1850,
      "Ġaud": 1851,
      "Ġdeep": 1852,
      "Ġbody": 1853,
      "Wh": 1854,
      "Ġgreat": 1855,
      "Ġpriv": 1856,
      "Ġresults": 1857,
      "orpor": 1858,
      "Ġbehav": 1859,
      "ooking": 1860,
      "Ġtoday": 1861,
      "aling": 1862,
      "Ġalgorith": 1863,
      "atives": 1864,
      "ĠMoreover": 1865,
      "Ġsince": 1866,
      "orn": 1867,
      "nces": 1868,
      "'re": 1869,
      "istic": 1870,
      "Ġtri": 1871,
      "Ġinsights": 1872,
      "))": 1873,
      "Ġlow": 1874,
      "Ġleading": 1875,
      "Ġgovernment": 1876,
      "ĠTr": 1877,
      "Ġill": 1878,
      "Ġadditional": 1879,
      "reng": 1880,
      "ibr": 1881,
      "Ġproduct": 1882,
      "Ġrun": 1883,
      "Ġsal": 1884,
      "ired": 1885,
      "Ġmodern": 1886,
      "let": 1887,
      "Ġmaxim": 1888,
      "Ġarr": 1889,
      "Ġguid": 1890,
      "mit": 1891,
      "here": 1892,
      "ĠCl": 1893,
      "aps": 1894,
      "Ġrequires": 1895,
      "Ġsoci": 1896,
      "Ġquality": 1897,
      "ĠThere": 1898,
      "Ġglob": 1899,
      "Ġlangu": 1900,
      "eti": 1901,
      "erous": 1902,
      "Ġprovided": 1903,
      "Ġlower": 1904,
      "aches": 1905,
      "omm": 1906,
      "osp": 1907,
      "eral": 1908,
      "Ġcases": 1909,
      "ming": 1910,
      "ank": 1911,
      "verage": 1912,
      "Ġtraditional": 1913,
      "ĠSh": 1914,
      "Ġrather": 1915,
      "Ġencoura": 1916,
      "Ġappear": 1917,
      "Ġmill": 1918,
      "ork": 1919,
      "olution": 1920,
      "Ġfeatures": 1921,
      "ĠAmerican": 1922,
      "##": 1923,
      "oint": 1924,
      "atory": 1925,
      "Ġpoint": 1926,
      "Step": 1927,
      "Ġmeans": 1928,
      "Ġjour": 1929,
      "Ġhistory": 1930,
      "icial": 1931,
      "Ġdiff": 1932,
      "hold": 1933,
      "Ġsignificantly": 1934,
      "ites": 1935,
      "ended": 1936,
      "Ġdra": 1937,
      "Ġsym": 1938,
      "Ġorganizations": 1939,
      "arc": 1940,
      "yc": 1941,
      "ĠYou": 1942,
      "Ġindustry": 1943,
      "ises": 1944,
      "Ġregarding": 1945,
      "Ġtype": 1946,
      "ney": 1947,
      "Ġfore": 1948,
      "Ġupd": 1949,
      "Ġnecessary": 1950,
      "Ġfeel": 1951,
      "Ġ**": 1952,
      "ĠFurthermore": 1953,
      "Ġdesc": 1954,
      "ancing": 1955,
      "Ġmaking": 1956,
      "Ġgain": 1957,
      "ĊĠĠĠĠĊĠĠĠ": 1958,
      "Ġimportance": 1959,
      "Ġbal": 1960,
      "ĠSo": 1961,
      "Ġbusinesses": 1962,
      "az": 1963,
      "rams": 1964,
      "be": 1965,
      "Ġtal": 1966,
      "Ġoccur": 1967,
      "Ġperiod": 1968,
      "Ġnear": 1969,
      "Ġmethods": 1970,
      "ustain": 1971,
      "Ġ//": 1972,
      "Ġaspects": 1973,
      "pro": 1974,
      "not": 1975,
      "Ġallowing": 1976,
      "Ġstreng": 1977,
      "Ġhead": 1978,
      "ections": 1979,
      "iction": 1980,
      "pri": 1981,
      "tal": 1982,
      "Ġdigital": 1983,
      "Ġbas": 1984,
      "Ġcome": 1985,
      "Ġ199": 1986,
      "ones": 1987,
      "Ġvalid": 1988,
      "Ġemerg": 1989,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1990,
      "xt": 1991,
      "outh": 1992,
      "go": 1993,
      "itiz": 1994,
      "Ġet": 1995,
      "Ġtext": 1996,
      "ystem": 1997,
      "Ġdid": 1998,
      "elling": 1999,
      "iring": 2000,
      "One": 2001,
      "ĠSp": 2002,
      "Ġpopular": 2003,
      "Ġmedia": 2004,
      "Ġfamily": 2005,
      "Ġproducts": 2006,
      "Ġupon": 2007,
      "Ġsoft": 2008,
      "ishing": 2009,
      "Ġutil": 2010,
      "Ġindic": 2011,
      "Ġfinancial": 2012,
      "Ġincreased": 2013,
      "Ġelse": 2014,
      "Ġparticularly": 2015,
      "Ġdon": 2016,
      "ially": 2017,
      "Ġlay": 2018,
      "tives": 2019,
      "Ġbi": 2020,
      "Ġmaintaining": 2021,
      "alse": 2022,
      "Ġmind": 2023,
      "Ġfew": 2024,
      "uation": 2025,
      "ox": 2026,
      "Ġsing": 2027,
      "Ġfund": 2028,
      "Ġcomput": 2029,
      "Ġpiec": 2030,
      "ify": 2031,
      "Ġrest": 2032,
      "Ġaccording": 2033,
      "Ġseeking": 2034,
      "jor": 2035,
      "Ġanaly": 2036,
      "ĠOn": 2037,
      "ĠPh": 2038,
      "face": 2039,
      "Ġsw": 2040,
      "Ġsens": 2041,
      "oms": 2042,
      "Ġinvolves": 2043,
      "Ġrecent": 2044,
      "Ġtoget": 2045,
      "Ġmeaning": 2046,
      "Ġtogether": 2047,
      "fforts": 2048,
      "Ġworking": 2049,
      "Ġdesigned": 2050,
      "Ġsuccessful": 2051,
      "ides": 2052,
      "Ġnavig": 2053,
      "Ġphysical": 2054,
      "ipp": 2055,
      "Ġsci": 2056,
      "Ġsimilar": 2057,
      "Ġfostering": 2058,
      "Ġpattern": 2059,
      "ser": 2060,
      "ees": 2061,
      "Ġturn": 2062,
      "Ġremains": 2063,
      "Ġincorpor": 2064,
      "agn": 2065,
      "Ġdiverse": 2066,
      "Ġpain": 2067,
      "Ġpay": 2068,
      "Ġenti": 2069,
      "ĠLet": 2070,
      "ele": 2071,
      "pite": 2072,
      "__": 2073,
      "Ġmaterials": 2074,
      "Ġemo": 2075,
      "echan": 2076,
      "vant": 2077,
      "Ġcontent": 2078,
      "Ġefforts": 2079,
      "Ġrequirements": 2080,
      "Ġlog": 2081,
      "Ġoptions": 2082,
      "fort": 2083,
      "Ġlands": 2084,
      "ĠPl": 2085,
      "Ġauthor": 2086,
      "Ġaccount": 2087,
      "Ġrecord": 2088,
      "Ġbroad": 2089,
      "ured": 2090,
      "co": 2091,
      "term": 2092,
      "Ġsearch": 2093,
      "ĠQ": 2094,
      "Ġfrequ": 2095,
      "Ġadap": 2096,
      "Ġcoun": 2097,
      "Ġsurround": 2098,
      "nds": 2099,
      "Ġmeet": 2100,
      "Ġhere": 2101,
      "omething": 2102,
      "Ġfree": 2103,
      "idd": 2104,
      "Ġcheck": 2105,
      "ising": 2106,
      "Ġwebs": 2107,
      "Ġhigher": 2108,
      "tig": 2109,
      "Ġcra": 2110,
      "man": 2111,
      ".âĢĿ": 2112,
      "ived": 2113,
      "Ex": 2114,
      "Ġchanges": 2115,
      "Ġnatural": 2116,
      "Ġleft": 2117,
      "Ġservice": 2118,
      "Ġmarketing": 2119,
      "Ġ>": 2120,
      "mselves": 2121,
      "Ġintegr": 2122,
      "Ġwords": 2123,
      "Ġlearn": 2124,
      "Ġsafety": 2125,
      "Ġthemselves": 2126,
      "Ġfar": 2127,
      "isions": 2128,
      "ĠCons": 2129,
      "sy": 2130,
      "ufact": 2131,
      "Ġpromot": 2132,
      "Ġgroup": 2133,
      "acks": 2134,
      "Ġprevent": 2135,
      "Ġvol": 2136,
      "Ġtail": 2137,
      "Ġscen": 2138,
      "Ġatten": 2139,
      "Ġevents": 2140,
      "ĠComm": 2141,
      "Ġsize": 2142,
      "Ġsustain": 2143,
      "aching": 2144,
      "though": 2145,
      "ots": 2146,
      "Ġsomething": 2147,
      "Ġtreatment": 2148,
      "lex": 2149,
      "acing": 2150,
      "Ġtrust": 2151,
      "Ġanim": 2152,
      "Ġactivities": 2153,
      "ient": 2154,
      "Ġuntil": 2155,
      "Ġability": 2156,
      "hens": 2157,
      "Ġwomen": 2158,
      "ecting": 2159,
      "Ġter": 2160,
      "vity": 2161,
      "Ġcontribute": 2162,
      "Ġtransform": 2163,
      "Ġproblem": 2164,
      "Ġcomponents": 2165,
      "Ġrelationships": 2166,
      "cer": 2167,
      "Ġstri": 2168,
      "Ġz": 2169,
      "Ġaltern": 2170,
      "ulations": 2171,
      "ynam": 2172,
      "Ġshort": 2173,
      "ĠUniversity": 2174,
      "Ġline": 2175,
      "Ġul": 2176,
      "inally": 2177,
      "pare": 2178,
      "Ġund": 2179,
      "Ġnext": 2180,
      "ĠThrough": 2181,
      "Ġdecision": 2182,
      "Ġbuilding": 2183,
      "Ġmakes": 2184,
      "Here": 2185,
      "osing": 2186,
      "Ġsecurity": 2187,
      "Ġbegin": 2188,
      "Ġevent": 2189,
      "pective": 2190,
      "Ġappropri": 2191,
      "edi": 2192,
      "Ġplatforms": 2193,
      "yle": 2194,
      "Ġregular": 2195,
      "Con": 2196,
      "Ġmedical": 2197,
      "Ġcompan": 2198,
      "Ġattention": 2199,
      "Ġyet": 2200,
      "Ġregion": 2201,
      "ged": 2202,
      "oph": 2203,
      "Ġpast": 2204,
      "Ġvalu": 2205,
      "Ġprocesses": 2206,
      "12": 2207,
      "ik": 2208,
      "Ġwant": 2209,
      "Ġextract": 2210,
      "ither": 2211,
      "ĠAcc": 2212,
      "osed": 2213,
      "ĠUnited": 2214,
      "rr": 2215,
      "Ġmechan": 2216,
      "Ġbuilt": 2217,
      "...": 2218,
      "ensive": 2219,
      "Ġcirc": 2220,
      "ests": 2221,
      "Ġhold": 2222,
      "Ġtypes": 2223,
      "Ġdam": 2224,
      "Ġcommunities": 2225,
      "ief": 2226,
      "Ġaspect": 2227,
      "risti": 2228,
      "Ġaccur": 2229,
      "Ġ15": 2230,
      "Ġnumerous": 2231,
      "Ġeffectively": 2232,
      "Ġworks": 2233,
      "Ġglobal": 2234,
      "ches": 2235,
      "ĠZ": 2236,
      "orth": 2237,
      "Ġquick": 2238,
      "ek": 2239,
      "Ġtas": 2240,
      "care": 2241,
      "Ġproject": 2242,
      "Ġitself": 2243,
      "place": 2244,
      "Ġmajor": 2245,
      "irit": 2246,
      "ma": 2247,
      "Ġland": 2248,
      "Ġhard": 2249,
      "Ġmodel": 2250,
      "Ġhaving": 2251,
      "pts": 2252,
      "ĠEm": 2253,
      "ope": 2254,
      "Ġcritical": 2255,
      "Ġserve": 2256,
      "aim": 2257,
      "pecially": 2258,
      "Ġmonth": 2259,
      "Ġ*": 2260,
      "Ġtherap": 2261,
      "Ġhistor": 2262,
      "ĠEng": 2263,
      "Ġair": 2264,
      "ysis": 2265,
      "Ġded": 2266,
      "Ġmanufact": 2267,
      "Ġtraining": 2268,
      "Ġposition": 2269,
      "ips": 2270,
      "Ġcustomer": 2271,
      "Ġtakes": 2272,
      "Ġlanguage": 2273,
      "Ġcolor": 2274,
      "Ġlandsc": 2275,
      "Ġcompany": 2276,
      "Ġappre": 2277,
      "Ġsolution": 2278,
      "name": 2279,
      "Ġrequired": 2280,
      "Ġarg": 2281,
      "ohn": 2282,
      "Ġvir": 2283,
      "Ġselect": 2284,
      "ample": 2285,
      "Ġpolitical": 2286,
      "Ġthought": 2287,
      "ina": 2288,
      "ised": 2289,
      "Ġtrue": 2290,
      "Ġerror": 2291,
      "Ġalgorithm": 2292,
      "ologies": 2293,
      "Ġprograms": 2294,
      "ooks": 2295,
      "Ġnature": 2296,
      "Ġheart": 2297,
      "Ġbecomes": 2298,
      "abilities": 2299,
      "Ġsl": 2300,
      "Ġconcerns": 2301,
      "itions": 2302,
      "Ġimplementation": 2303,
      "Ġcourse": 2304,
      "ĠOr": 2305,
      "Ġapplications": 2306,
      "ym": 2307,
      "Ġ100": 2308,
      "ems": 2309,
      "Ġcompeti": 2310,
      "Ġclose": 2311,
      "fer": 2312,
      "Ġabove": 2313,
      "Ġleaders": 2314,
      "Ġeval": 2315,
      "ĠChristi": 2316,
      "Ġtotal": 2317,
      "ours": 2318,
      "Ġprior": 2319,
      "ground": 2320,
      "Ġcountry": 2321,
      "ler": 2322,
      "encies": 2323,
      "verse": 2324,
      "Ġhowever": 2325,
      "Ġfour": 2326,
      "Ġalways": 2327,
      "ĠMed": 2328,
      "lo": 2329,
      "Ġtravel": 2330,
      "Another": 2331,
      "ably": 2332,
      "Ġable": 2333,
      "izes": 2334,
      "ubl": 2335,
      "phas": 2336,
      "entially": 2337,
      "actions": 2338,
      "</": 2339,
      "Ġold": 2340,
      "Ġespecially": 2341,
      "Ġexperiences": 2342,
      "Ġemb": 2343,
      "Ġfunctions": 2344,
      "Ġdisease": 2345,
      "Ġcred": 2346,
      "Ġinvolved": 2347,
      "Ġinstead": 2348,
      "ening": 2349,
      "Ġadvant": 2350,
      "Ġsingle": 2351,
      "ĊĠĠ": 2352,
      "Ġenhance": 2353,
      "Ġnegative": 2354,
      "Ġyoun": 2355,
      "ule": 2356,
      "Ġdynam": 2357,
      "Ġ12": 2358,
      "Ġtemper": 2359,
      "avor": 2360,
      "Ġsteps": 2361,
      "Ġappreci": 2362,
      "Ġiter": 2363,
      "Ġstory": 2364,
      "=\"": 2365,
      "Ġhelps": 2366,
      "Ġspe": 2367,
      "First": 2368,
      "Ġinstit": 2369,
      "Ġleast": 2370,
      "sc": 2371,
      "Ġincrease": 2372,
      "ude": 2373,
      "Ġpercent": 2374,
      "Ġur": 2375,
      "Ġconduc": 2376,
      "Ġsolutions": 2377,
      "Ġappe": 2378,
      "ava": 2379,
      "uly": 2380,
      "Ġrights": 2381,
      "gen": 2382,
      "Ġcompared": 2383,
      "Ġdisplay": 2384,
      "Ġways": 2385,
      "isc": 2386,
      "Ġcontinue": 2387,
      "ndom": 2388,
      "Ġoperations": 2389,
      "Ġevidence": 2390,
      "use": 2391,
      "back": 2392,
      "Ġsoftware": 2393,
      "Ġgroups": 2394,
      "istance": 2395,
      "Ġmental": 2396,
      "Ġyourself": 2397,
      "based": 2398,
      "Ġwar": 2399,
      "Ġdiffic": 2400,
      "elines": 2401,
      "Ġstay": 2402,
      "It": 2403,
      "Ġcul": 2404,
      "ĠBe": 2405,
      "Ġart": 2406,
      "Ġavoid": 2407,
      "head": 2408,
      "Ġinj": 2409,
      "utput": 2410,
      "plement": 2411,
      "Ġblood": 2412,
      "ament": 2413,
      "Ġfail": 2414,
      "Ġrelated": 2415,
      "wh": 2416,
      "Ġpatients": 2417,
      "Ġside": 2418,
      "ĠChe": 2419,
      "list": 2420,
      "ĠAc": 2421,
      "alf": 2422,
      "Ġrob": 2423,
      "11": 2424,
      "python": 2425,
      "Ġcells": 2426,
      "struct": 2427,
      "aged": 2428,
      "Ġfull": 2429,
